{
  "home": {
   "1-heading-primary" : " نُرشد خطوات أبنائكم  ",
   "1-heading-black" : " نحو التفوق ",
   "1-heading2" : " نقدم لكم اكفأ المدرسين الخصوصيين، مع خيارات مرنة للتدريس في المنزل أو عبر الإنترنت، لضمان تجربة تعليمية مميزة تفتح آفاق التفوق لأبنائكم.",
   "1-icons1" : "احجز حصة تجريبية  ",
   "1-icons2" : "تسجيل الدخول كولي أمر",
   "1-feedback1-name" : "أم سارة ",
   "1-feedback1" : "شكرًا لكم على جهودكم، وشكر خاص للمعلمة هدى، لاحظت فرق كبير على مستوى أم سما وثقتها بنفسها زادت. ممتنة لكم.",
   "1-feedback2-name" : " أم غلا",
   "1-feedback2" : "بارك الله في جهودكم وجهود المعلمات، الحمدلله في تقدم ملحوظ حتى الكل لاحظ عليها في المدرسة.",
   "1-feedback3-name" : " أم شيخة",
   "1-feedback3" :"المعلمة مرّه كويسة الحمدلله، وبنتي مرتاحة لها وبدنا نكمل معها.",

   "8-heading-primary" : " نحن نبني",
   "8-heading-black" : " مستقبل أجيالنا معًا",
   "8-heading2" : "إذا كنت مدرسًا متمكنًا وصاحب خبرة، انضم إلينا وكن جزءًا من تجربة تعليمية متميزة. مدرسونا هم شركاؤكم في تحقيق تميز أطفالكم، ويساهمون في بناء أجيال من المتفوقين والناجحين.",
   "8-icons1" : " انضم لثقة ",
   "8-icons2" : "تسجيل الدخول كـ مدرس",
   "8-feedback1-name" : " المعلمة آسيا صالح ",
   "8-feedback1" : "تجربتي التعليمية جدا إيجابية ومثمرة. وجدت دعمًا وتعاونًا والإدارة ساعدتني في تقديم دروس فعّالة. لاحظت تطورًا ملحوظًا في مستوى الطلاب وتفاعلهم المستمر.",
   "8-feedback2-name" : "المعلمة مرام علي",
   "8-feedback2" : "سرّني التعاون مع معهد ثقة و لمست مستوى عالٍ من الاحتراف والتنظيم، الدعم والتواصل الفعّال كان له أثر إيجابي كبير في أداء عملي، أشكركم على هذه الفرصة.",
   "8-feedback3-name" : "المعلمة رزان حديد ",
   "8-feedback3" :"بيئة العمل المريحة والمرنة ساعدتني بشكل كبير في اكتساب مهارات جديدة وفتحت أمامي آفاقًا مهنية رائعة.",

   "14-heading-primary" : "خطواتكم الأولى",
   "14-heading-black" : "نحو التميز الأكاديمي",
   "14-heading2" : "نحن هنا لدعمكم في رحلتكم التعليمية، مع خيارات مرنة للدراسة سواء في المنزل أو عبر الإنترنت، مع مدرسين معتمدين لضمان تجربة تعليمية متميزة تساعدكم على التفوق في الثانوية والجامعة.",
   "14-icons1" : "احجز حصة تجريبية  ",
   "14-icons2" : "تسجيل الدخول كـ طالب ",
   "14-feedback1-name" : " الطالب محمد.. ",
   "14-feedback1" : "شكرا على تعبكم معنا ومتابعتكم أول بأول لنا، ومعلمينكم أصحاب الخبرة الي قدروا يوصلوا لنا المعلومة بشكل ممتاز . ",
   "14-feedback2-name" : "الطالبة شمس ",
   "14-feedback2" : "أشكر معلمتي على مساعدتها لي في الماث، بسببها قدرت أحل الواجبات لوحدي وفهمت المادة باسلوب ممتع ولأول مرة بتحمس وايد لحصص المادة وانتظرها.",
   "14-feedback3-name" : "الطالب عوض ",
   "14-feedback3" :"مستواي ومهارتي في الرياضيات تطوّر بشكل واضح، ثقتي في نفسي زادت لان علاماتي صارت عالية بفضل معلمينكم أصحاب الخبرة وبفضل ثقة للتدريس.",

  "20-heading1" : " خدماتنا التعليمية.. ",
  "20-heading2" : "صُممت خصيصُا لتناسب مختلف الاحتياجات الأكاديمية لأبنائكم حتى تضمن لهم التفوق.",
  "20-service1-1" : " التدريس الخصوصي في المنزل ", 
  "20-service1-2" : "دروس خصوصية تُقدّم في المنزل لضمان تعليم مريح وفعّال يناسب احتياجات أبنائكم.",
  "20-service2-1" : " التدريس الخصوصي الأونلاين - خصم 30%",
  "20-service2-2" : "دروس خصوصية تفاعلية عبر الإنترنت توفر مرونة وسهولة في التعلم، لتلبية احتياجات أبنائكم الأكاديمية من أي مكان.",
  "20-service3-1" : "  معلم الظل",
  "20-service3-2" : "مرافق تعليمي متخصص لدعم أبنائكم من ذوي الهمم داخل الصف، ليساعدهم على تجاوز التحديات، وبناء ثقتهم في أنفسهم.",
  "20-service4-1" : " الاستشارات ",
  "20-service4-2" : "استشارات متخصصة لتحسين سلوك أبنائكم وتطوير مستواهم الأكاديمي، تحت إشراف نخبة من المستشارين.",
    "off" : "خصم",
  "26-heading1" : " دروس خصوصية في المنزل مع مدرسين محترفين",
  "26-heading2" : "نقدم لكم دروسًا خصوصية في المنزل في جميع المواد الدراسية، باستخدام أساليب تدريس تفاعلية، تتناسب مع جميع المراحل من الروضة حتى الجامعة.",
  "26-icons1" : "احجز حصة تجريبية  ",
  "26-icons2" : " سجّل الدخول لمتابعة التعلم بسهولة",

  "29-number1": " حصة دراسية ناجحة ",
  "29-number2": "معلم مختص وموثوق ",
  "29-number3" : "سنوات من الخبرة والنجاح ",
  "29-number4" : "سنوات من الخبرة التربوية ",

  "30-heading1-1" : " التدريس الخصوصي ",
  "30-heading1-2" : "في المنزل..",
  "30-heading2" : "آراء الأهالي تؤكد الفرق، دعونا نعرض لكم بعض الرسائل التي تعكس التغيير الحقيقي في تجربة أبنائكم التعليمية.",
  "30-yellow-icon" :" الرسائل",
  "30-blue-icon" : "  احجز حصة تجريبية  ",
  "30-feedback1-name" : "أم حصة ",
  "30-feedback1" : "  مستوى بنتي حصة تحسّن كثير معكم. صارت واثقة أكثر بحالها ومبسوطة مع المس. أحب في المس هدى إتقانها لعملها وأشكرها كثير لأنها فرقت مع بنتي.",
  "30-feedback2-name" : "أم شام",
  "30-feedback2" : " جزاكم الله خير وما قصرتم، ما شاء الله عليكم. مساعدتكم لبنتي كانت وايد مفيدة، صارت تركز في دراستها وتفهم المعلومات بشكل أفضل، ونتائجها في المدرسة صار فيها تحسّن ملحوظ.",
  "30-feedback3-name" : "أم أحمد ",
  "30-feedback3" : " ولدي أحمد صار متجاوب بشكل أكبر وسريع في فهم الأسئلة والواجبات. من ناحية السلوكيات، تحسنت كثير.",
  "30-feedback4-name" : "أم علي ",
  "30-feedback4"  :" علي صار عنده تقدم كبير في مادة الرياضيات والعلوم، وتحسن ملحوظ في القراءة بعد ما كان ما يعرف يقرأ أبداً. علاماته تحسنت بشكل كبير، شكر كبير للأستاذه اليكساندرا.",
  "30-feedback5-name" : "  أم منصور  ",
  "30-feedback5" : " ابني منصور يحب التحدي والتحفيز، والمدرسة اليكساندرا فهمت هذا الشيء، ونتيجة لذلك تحسن كثير في التعبير باللغة الإنجليزية. وضعه ممتاز، وإن شاء الله رح أكمل معكم لباقي الفصول الدراسية.",

  "39-heading2" : "آراء الأهالي تؤكد الفرق، دعونا نعرض لكم بعض المقاطع الصوتية التي تعكس التغيير الحقيقي في تجربة أبنائكم التعليمية.",
  "39-yellow-icon" :"مقاطع صوتية ",

  "44-heading2" : "التقدم الأكاديمي ما يحتاج شرح طويل… تعالوا نشوف مع بعض مقاطع حقيقية توثق رحلة تطور أبنائكم وتجربتهم التعليمية.",
  "44-yellow-icon" :" الفيديوهات",
  "start-now" : "ابدأ الآن",

  "49-heading1-1" : "  نجاح ابنك يبدأ من الآن. استكشف.",
  "49-heading1-2" : "  باقاتنا التدريسي",
  "49-step1-1" : "Choose the grade level",
  "49-step2-1" : "Choose the payment method",
  "49-step2-2" : " We offer prepaid and postpaid options for easier registration.",
  "49-step3-1" : " Teaching Method",
  "49-step3-2" : "We offer you the best learning option, whether online or at home.",
  "49-number-heading1" : "Creation ",
  "49-number-heading2" : "Excellence ",
  "49-number-heading3" : "Peak",
  "49-number-demanded" : "Most Demanded",
  "49-number-affordable" : "Most Affordable",
  "49-number1-1" : "  Educational Hours",
  "49-number1-2" : "  days validity",
  "49-number1-3" : "  minutes oftrial sessions",
  "49-number1-4" : "  performance reports",
  "49-number1-5" : " minutes consultation",
  "49-number1-6" : "Academic plan",
  "home" : "At Home" ,
  "online" : "Online",

  "55-heading1" : "  استكشف المواد التي يُدرّسها خبراؤنا الخصوصيون",
  "55-heading2" : "نوفر لكم نخبة من أكثر من 200 معلم خصوصي محترف، يُدرّسون أكثر من 35 مادة دراسية، ويغطّون جميع المناهج والمراحل التعليمية. نسعى لمساعدة أبنائكم على التفوق الأكاديمي.",
  "55-icon1": "  المنهج البريطاني",
  "55-icon2": " المنهج الأمريكي ",
  "55-icon3" : "المنهج الحكومي",
  "55-icon3-sa" : " المنهج السعودي ",
  "55-icon4" : " المواد الجامعية",
  "55-arabic" : "اللغة العربية ",
  "55-arabic-sa" : "لغتي",
  "55-islamic" : "التربية الاسلامية ",
  "55-social" : "الدراسات الاجتماعية",
  "55-history" : "التاريخ  ",
  "55-geo" : "الجغرافيا",
  "55-english" : "اللغة الإنجليزية ",
  "55-math" : "الرياضيات ",
  "55-science" : "العلوم ",
  "55-civics" : "التربية الوطنية ",
  "55-physics" : "الفيزياء",
  "55-chem" : "الكيمياء",
  "55-biology" : "الأحياء",
  "55-calculus" : "التفاضل والتكامل",
  
  "62-heading1" : "  تدريس خصوصي في منزلك في الإمارات",
  "62-heading2" : "نقدّم دروسًا خصوصية في أبوظبي، دبي، الشارقة، عجمان، والعين، مع نخبة من المعلمين المحترفين في جميع المواد والمراحل، لضمان تجربة تعليمية ناجحة.",
  "62-icon1" : "سجّل واحجز حصة تجريبية الآن",
  "62-icon2" : "تسجيل الدخول كولي أمر",
  "62-KSA" : "السعودية",
  "62-UAE" : "الإمارات",
  "UAE-1": "أبو ظبي",
  "UAE-2": "دبي",
  "UAE-3": "عجمان",
  "UAE-4": "العين",
  "KSA": "الرياض",

  "65-heading1" : " تدريس خصوصي في منزلك في السعودية",
  "65-heading2" : " نقدّم دروسًا خصوصية في الرياض، المملكة العربية السعودية، مع معلمين محترفين لجميع المواد والمراحل، لضمان تجربة تعليمية ناجحة.",

  "68-heading1-1" : " هل لديك شغف  ",
  "68-heading1-2" : " بالتعليم أو تبحثr",
  "68-heading1-3" : "عن دخل إضافي ؟",
  "68-heading2" : "انضم إلى فريقنا حتى لو لم تملك شهادة تعليمية، نحن نوفر التدريب والدعم الكامل لتبدأ مسيرتك وتُحدث فرقًا في مستقبل الطلاب.",
  "68-icon1" : " انضم لثقة ",
  "68-icon2" : " تسجيل الدخول كـ مدرّس",

  "71-forbes" : "  نفخر باختيار مؤسسي 'ثقة' ضمن قائمة Forbes الشرق الأوسط 30 Under 30، تقديرًا لقيادتهم وابتكارهم في تطوير حلول تعليمية تُحدث فرقًا حقيقيًا في مستقبل الطلاب.",
  "71-2" : " شاركت 'ثقة' بفخر في القمة الدولية لتطوير التعليم في الشارقة، حيث استعرضنا أبرز ابتكاراتنا التعليمية، مؤكدين التزامنا بصناعة مستقبل تعليمي مميز يُلبي تطلعات الأجيال القادمة.",
  "71-3":"  تم تصنيف 'ثقة' ضمن أفضل الشركات التعليمية الناشئة في الشرق الأوسط وشمال إفريقيا حسب قائمة HolonIQ، تقديراً لابتكارها وتأثيرها.",
  "71-4" : "  كما شاركنا في مهرجان الشارقة لريادة الأعمال 2024، مقدمين حلولًا تعليمية مبتكرة تؤكد التزامنا بالتعليم المتطور وريادتنا في هذا المجال.",
  "71-5" : " فخورون بمشاركتنا في مؤتمر بيت بريطانيا 2024، حيث عرضنا ابتكاراتنا التعليمية التي تسهم في تطوير مهارات الطلاب وتعزيز جودة التعليم.",
  "71-6" : " فخورون بحصولنا على استثمار بقيمة 300,000 دولار خلال مشاركتنا في برنامج بيبان 2024، لدعم ابتكاراتنا التعليمية وخدمة الطلاب والأهالي في الإمارات.",

  "79-heading1-1" : "  ابدأ رحلة التفوق  ",
  "79-heading1-2" : "'الأكاديمي ",
  "79-heading1-3" : "لأبنائك اليوم",
  "79-heading2" : "نحن هنا لندعمكم في كل خطوة من رحلة تعليم أبنائكم، سواء في المنزل أو عبر الإنترنت. نقدم لكم أفضل المدرسين الخصوصيين لضمان التفوق الأكاديمي لأبنائكم. دعونا نكون جزءًا من نجاحهم.",
  
  "81-heading1" : " هل لديك أسئلة حول تدريس ثقة لأبنائك؟",
  "81-heading2" : "اكتشف كيف يمكننا مساعدتك في ضمان نجاحهم الأكاديمي، سواء من خلال التدريس في المنزل أو عبر الإنترنت.",
  "81-questions1" : "  من نحن في ثقة للتعليم؟",
  "81-answer1" : "ثقة.. هي منصة تعليمية مرخصة في الإمارات منذ 2022، تسعى لتقديم أفضل المدرسين الخصوصيين لمساعدة أبنائكم على التفوق الأكاديمي. نحن ملتزمون بتوفير تجربة تعليمية متميزة تضمن تحسين أداء الطلاب وتحقيق نتائج استثنائية في جميع المواد الدراسية، مما يساهم في نجاحهم المستدام في رحلتهم التعليمية.",
  "81-questions2" : " كيف تشترك مع ثقة؟",
  "81-answer2-1": "املأ النموذج.",
  "81-answer2-2": "اختر صف طفلك والمادة التي يرغب في دراستها.",
  "81-answer2-3": "حدد طريقة الدراسة: في المنزل أو عبر الإنترنت.",
  "81-answer2-4": "اختر الباقة التي تناسبك.",
  "81-answer2-5": "أكمل عملية الدفع مع ضمان استرداد الأموال.",
  "81-answer2-6": "مرحباً بك في عائلة ثقة، أولى خطوات التفوق الأكاديمي لأطفالك.",
  "81-questions3" : "  ما هي معايير اختيار معلمي ثقة؟",
  "81-answer3" :"نختار معلمي ثقة عبر خمس مراحل تقييم لضمان اختيار الأكفأ، مع ضمان تقديم أفضل تجربة تعليمية تناسب احتياجات أبنائك",
  "81-questions4" : " ما هي طرق التدريس المتاحة في ثقة للتعليم؟",
  "81-answer4" :"نقدم طرق تدريس مرنة تشمل التدريس في المنزل أو عبر الإنترنت، بما يتناسب مع احتياجات ابنائك.",
  "81-questions5" : " في أي المدن تتوفر خدمات ثقة للتعليم؟",
  "81-answer5" :"تتوفر خدمات التدريس في المنزل في أربع مدن رئيسية: أبوظبي، دبي، الشارقة، والفجيرة. كما أن خدمات التدريس عبر الإنترنت متاحة في أي وقت ومن أي مكان.",
  "81-questions6" : "متى سيتواصل معي فريق ثقة بعد تعبئة النموذج؟",
  "81-answer6" :"فور تقديمك لنموذج طلب مدرس خصوصي، سيتواصل معك فريقنا خلال أقل من 24 ساعة لضمان تلبية احتياجاتك التعليمية بشكل سريع وفعّال.",
  "81-questions7" : "  هل جودة حصص عبر الإنترنت مماثلة لحصص التدريس في المنزل؟",
  "81-answer7" :"نعم، حصص عبر الإنترنت في ثقة تتمتع بنفس جودة الحصص المنزلية. مدرسونا يستخدمون أحدث التكنولوجيا وأساليب تدريس مبتكرة وفعالة وممتعة لضمان تفوق أبنائكم أكاديميًا.",
  "81-questions8" : " ما هي الخدمات المتوفرة في باقات تدريس ثقة؟",
  "81-answer8" :"تختلف الخدمات حسب الباقة، حيث تقدم كل باقة مزايا لتجربة تعليمية شاملة ومخصصة.",
  "gallery-1" : "تصنيفنا ضمن 50 شركة مستقبلية وتكريمنا من قبل ولي عهد دبي سموّ الشيخ حمدان بن محمد بن راشد آل مكتوم كإحدى الشركات الواعدة التي تساهم في تشكيل مستقبل التعليم.",
  "gallery-2" : " شاركنا في مسابقة مجرى لتحدي الأثر المستدام، وفزنا بالمركز الثاني عن مبادرتنا الدرهم يحدث فرقاً",
  "gallery-3" : "تم اختيارنا ضمن أفضل 16 شركة ناشئة في الإمارات بمجال تكنولوجيا التعليم، وتم تكريمنا من معالي الدكتور أحمد الفلاسي.",
  "gallery-4" : "تم اختيارنا ضمن قائمة فوربس تحت 30، تقديراً للجهود المستمرة والنجاحات التي حققناها في تكنولوجيا التعليم.",
  "gallery-6" : "شاركنا في معرض Bett في بريطانيا، لدعم الابتكار في التعليم.",
  "gallery-7" : "شاركنا في مهرجان LEAP في السعودية، وهو يجمع أبرز الشركات والابتكارات لعرض مستقبل التقنية وتبادل الخبرات العالمية.",
  "gallery-8" : "حصولنا على المركز الرابع في مسابقة هاكاثون الامارات تحت تنظيم هيئة الاتصالات والحكومة الرقيمة."
},
"become"  : {
  "1-heading1" : "انضم إلى معلمي ثقة وساهم في نجاح الطلاب!",
  "1-heading2" : "انضم إلى فريق المعلمين في ثقة وكن جزءًا من مجتمع تعليمي عالمي متميز.استمتع بمرونة كاملة في تنظيم دروسك، وشارك في بناء بيئة تعليمية مبتكرة تُلهم النمو والتطور الأكاديمي لطلابنا.",
  "1-icon1" : "سجّل وقدّم سيرتك الذاتية الآن ",
  "1-icon2" :  "استكشف مزايا التدريس وأرباحه",
  "1-number1" : " مدرس معتمد " ,
  "1-number2" : "ساعة تدريس بجودة عالية",
  "1-number3" : "طالب مستفيد ",

  "6-heading1" : "  انطلق في تجربة تدريس مميزة مع ثقة",
  "6-heading2" : "نقدّم لك بيئة تعليمية محفّزة للنمو والتطور المهني.",
  "6-feautre1" : "مستعد للتدريس؟ في أي وقت، وأي مكان!",
  "6-feautre2" : "احصل على دخل مع كل درس تقوم بتدريسه.",
  "6-feautre3" : "نربطك بالطلاب الذين يحتاجون إلى دعمك الأكاديمي.",
  "6-feautre4" : "  شراكات دائمة.",

  "10-heading1" : " نحن نسعى دائمًا لتحقيق أفضل النتائج التدريسية، وهدفنا هو أن نمنح معلمينا بيئة تدريسية تضمن لهم التطور المهني. ",
  "10-feedback1-name" : " الاء طاهر  ",
  "10-feedback1" : "تجربتي ممتعة وشاقة مع بعض الطلاب، بحب تعامل المنسقين بتتحمولنا لما نكون معصبين، بس بحبكم وبتمنالكم الخير والتوفيق.",
  "10-feedback2-name" : "سمر نادر ",
  "10-feedback2" : "تجربتي مع ثقة اكثر من رائعة، ثقة دعمتني مهنيا ومعنويا وماديا، قبل ثقة ما كنت بعرف أوفق ساعات التدريس ولا أحصل طالبين ثابتين.. ولكن معكم كان الشي سهل ومريح ومربح. شكرا من القلب.",
  "10-feedback3-name" : "عليا محمد ",
  "10-feedback3" : "تجربتي جدًا جميلة، مريحة، وتعامل محترم وراقي واحترافي. كل شي كان على مستوى عالي من الدقة والتنظيم، اشتغلت في اماكن كثيرة ولكن والله العظيم لأول مرة انبهر من كمية الترتيب والتنظيم والتعامل. ",
  "10-feedback4-name" : " زينب عباس  ",
  "10-feedback4"  :"ممتنة جدا لوجودي معكم، وخصوصا للمرونة في ثقة كونه اضطريت أسافر، وتعبانين معاي في المواعيد منشان فرق التوقيت، حقيقة ممتنة للتيم كامل. احييكم وربنا يديكم العافية.",
  "10-feedback5-name" : "  هانم عادل  ",
  "10-feedback5" : "صراحة تجربتي التدريسية مميزة، استفدت منها جدا بالأخض في التعامل مع اختلاف أنواع الطلاب وأولياء الأمور. شكرا ثقة.",

  "17-heading1" : " انطلق في مسيرتك التعليمية بـ 6 خطوات بسيطة ",
  "17-heading2" : "ابدأ رحلتك اليوم وكن مدرسًا موثوقًا يترك أثرًا حقيقيًا.",
  "17-icon1" : "سجّل وقدّم سيرتك الذاتية الآن ",
  "17-icon2" : "استكشف مزايا التدريس وأرباحه",
  "17-number1-1" : " التقديم عن طريق الرابط",
  "17-number1-2" : "املأ استمارة التقديم وارفق سيرتك الذاتية المحدثة من خلال الرابط الرسمي.",
  "17-number2-1" : "فلترة السيرة الذاتية",
  "17-number2-2" : "نقوم بمراجعة طلبك وترتيب مكالمة قصيرة للتعرف على خبرتك ومدى تفرغك.",
  "17-number3-1" : "حصة تجريبية ",
  "17-number3-2" : "يٌقدم المرشحون المختارون درسًا تجريبيًا لتقييم أسلوب التدريس والمهارات.",
  "17-number4-1" : "المقابلة الافتراضية",
  "17-number4-2" : "يحضر المرشحون الذين تم اختيارهم مقابلة عبر Google Meet لمناقشة التوقعات وتفاصيل الوظيفة.",
  "17-number5-1" : "  ارسال العقد ",
  "17-number5-2" : "يتم إرسال عرض رسمي للمتقدمين الناجحين لتوقيع عقد العمل والانضمام إلى فريق التدريس.",
  "17-number6-1" : "التدريب والتوجيه",
  "17-number6-2" : "ستحصل على تدريب مكثف قبل البدء، مع تقديم التوجيه وبالتزامن معه سيتم إضافة الطلاب إلى جدولك.",

  "21-heading1" : "  هل لديك أسئلة حول التدريس مع ثقة؟ ",
  "21-heading2" : "اكتشف كيف يمكننا دعمك في تحقيق أفضل تجربة تعليمية، سواء عبر الإنترنت أو في المنزل، وتقديم المساعدة التي تحتاجها.",
  "21-questions2" : "هل هناك مقابلة قبل قبول المعلم؟",
  "21-answer2" : "نعم، يتم إجراء مكالمة أولية (Call Interview) لتقييم مهارات المعلم ومؤهلاته.",
  "21-questions3" : " ما هي المقابلة الافتراضية؟",
  "21-answer3": "المقابلة الافتراضية تتضمن تحضير المعلم لدروس تجريبية (ديمو كلاس) حيث يتم إرسال تفاصيلها عبر الإيميل.",
  "21-questions1" : "كيف يتم فلترة السيرة الذاتية؟",
  "21-answer1" :"يتم فلترة السيرة الذاتية بناءً على معايير التميز والتخصصات المطلوبة للوظيفة.",
  "21-questions4" : "  هل هناك عقد عمل؟",
  "21-answer4" : "نعم، يتم إرسال عقد العمل والأوراق الرسمية بعد اجتياز المقابلات.",
  "21-questions5" : "هل هناك تدريب قبل بدء التدريس؟",
  "21-answer5" :"نعم، يتم تقديم تدريب مكثف قبل بدء التدريس الميداني، ويستمر التدريب بشكل مفصل أثناء العمل مع الطلاب.",

  "24-heading1" : "اكتشف لماذا نحن الخيار الأول للتدريس.. ",
  "24-heading2" : "في ثقة، لديك حرية الاختيار في تحديد وقتك وطريقتك في التدريس، وستحصل على أجر مقابل كل ساعة تدريسية تقدمها.",
  "24-number1" : "مدرس معتمد",
  "24-number2" : " ساعة تدريسية ناجحة",
  "24-number3" : "طلاب مستفيد",

  "28-heading1" : "  لماذا تختار التدريس معنا؟",
  "28-heading2" : "اكتشف كيف يمكنك بناء مستقبلك المهني في مجال التدريس الخصوصي مع ثقة.",
  "28-icon1" : "سجّل وقدّم سيرتك الذاتية الآن ",
  "28-number1-1" : "مرونة مطلقة في ساعات العمل",
  "28-number1-2" : " يمكنك تحديد ساعاتك التدريسية بكل سهولة عبر نظام بسيط وفعّال، يضمن توازنًا مثاليًا بين عملك وحياتك الشخصية.",
  "28-number2-1" : "دعم احترافي من فريق الاستشارات",
  "28-number2-2" : "فريق استشاريينا المتميزين دائمًا إلى جانبك، مستعدين لتقديم الدعم الذي تحتاجه. سواء كنت تبحث عن نصائح تعليمية متقدمة أو حلول فعّالة لتحديات الطلاب.",
  "28-number3-1" : " لديك شغف بالتدريس؟ نحن نبحث عنك!",
  "28-number3-2" : "إذا كنت تتمتع بموهبة التعليم وتمتلك شغفًا لتوصيل المعرفة، ثقة هي المكان الذي تستحقه.",
  "28-number4-1" : " مسار وظيفي واضح ومستقبل مشرق",
  "28-number4-2" : "في ثقة، لا نقدّم لك مجرد فرصة عمل، بل نرسم معك خارطة طريق لمستقبل مهني واعد. مع دخل شهري ممتاز وبرامج تطوير مستمرة، نضمن لك التقدّم والنمو في آن واحد. ",

  "32-heading1" : "  حوّل وقتك إلى دخل مجدي مع ثقة",
  "32-heading2" : " احسب دخلك الإضافي واكتشف كم يمكنك أن تكسب كمعلم عند تحديد ساعات عملك بنفسك.",
  "32-heading3": "احسب أرباحك المحتملة",
  "32-heading4": "اكتشف كم يمكنك أن تكسب كمدرس مع ساعات عمل مرنة.",
  "32-from": "من",
  "32-to": "إلى",
  "32-for": "لحوالي 40 حصة في الأسبوع",
  "32-numbers-box" : " كم ساعة تستطيع التدريس بها كل أسبوع؟",

  "37-heading1-1" : " اكتشف المكافآت التي تنتظرك ..   ",
  "37-heading1-2" : "كمدرس ",
  "37-heading1-3" : "في ثقة ",
  "37-heading2" : "في ثقة، نكافئ مدرسينا المتميزين بمكافآت خاصة تقديرًا لإبداعهم وجهودهم المستمرة في تقديم تعليم متميز لطلبتنا.",
  "37-icon1" : "انضم لثقة ",
  "37-number1-1" : " ضاعف مكافآتك مع كل درس تُقدّمه.. ",
  "37-number1-2" : "كلما قدمت دروسًا أكثر وأحلت أصدقاءك بنجاح للانضمام إلى مجتمع ثقة التعليمي، زادت مكافآتك وفرصك لزيادة دخلك. ",
  "37-number2-1" : "ارفع أجرك مع كل إنجاز تُحققه.. ",
  "37-number2-2" : "كلما أكملت عددًا أكبر من الدروس خلال ستة أشهر زاد دخلك. في ثقة، نكافئ تفانيك وجهودك المستمرة لتكون دائمًا في المقدمة.",
  "37-number3-1" : " اكسب المزيد مع كل إحالة ناجحة.. ",
  "37-number3-2" : "كل إحالة ناجحة تُساوي مكافآت إضافية، أوصِ أصدقاءك للانضمام إلى ثقة، واحصل على مكافآت عن كل مدرس أو طالب جديد ينضم إلينا. ",
  "37-button"  : "تعرف على مدرسينا لهذا الشهر",

  "41-heading1-1" : " نحن نسعى دائمًا لتحقيق أفضل النتائج التدريسية، وهدفنا هو أن نمنح معلمينا.",
  "41-heading1-2" : " بيئة تدريسية تضمن لهم التطور المهني",
  "41-feedback1-name" : " ولاء خليل  ",
  "41-feedback1" : "تجربتي معكم كانت اضافة مميزة جدا، أشكركم جدا على حسن التعاون وانكم دائما موجودين لحل جميع المعضلات. بيئة عمل ايجابية وجهودكم سابقة انعكست علي على تقدم وتحسّن وضع الطلاب. شكرا من القلب وأتمنى لكم المزيد من التقدم والنجاح والازدهار .",
  "41-feedback2-name" : "ابراهيم الزين ",
  "41-feedback2" : "تجربتي التدريسية مع ثقة كانت كتير حلوة، تعرفت فيها على كوادر ادارية لطيفة وداعمة وكذلك زملاء رائعين.  كل المحبة والمودة والتوفيق للفريق الرائع، وبتمنى لنا دوام التقدم والتألق سوا ان شاء الله. ",
  "41-feedback3-name" : "سلسبيل قمر النور ",
  "41-feedback3" : "تجربتي مع ثقة كانت أكثر من رائعة، خلال الفترة الي قضيتها معكم شعرت بالاهتمام الحقيقي والتوجيه المستمر. البيئة كانت محفزة والدعم دائم، وهذا ساعدني أطور من نفسي وأكتسب مهارات جديدة بثقة فعلا. ممتنة جدا لكل من ساهم في هذه التجربة الجميلة. ",
  "41-feedback4-name" : "  شذى أمين ",
  "41-feedback4"  :"أنا كتير مبسوطة اني ضمن الكادر التدريسي في ثقة، عرفت طرق جديدة عن التدريس واكتسبت مهارات كتير منكم، قدمتولي نصائح مفيدة غيرت كتير في حياتي. كمان كسبت معرفة أحلى فريق من كل النواحي، دائما معي بتساعدوني بكل خطوة فخورة فيكم. ويارب دائما موفقين ومن أحسن وأفضل الشركات في العالم.",

  "48-heading1"  :"  ثقة تُكرّم مدرسيها المتميزين بثلاث لوحات..  ",
  "48-heading2" : "في ثقة نؤمن بأن الجهود العظيمة تستحق التقدير.. لذا احرص على تقديم أفضل ما لديك وحقق الأهداف المطلوبة، لأن تحفيزك المستمر وتفاينك في عملك هما مفتاح التكريم والتميز. ",
  "48-number1-1" : " THIQA INCENTIVE BOARD ",
  "48-number1-2" : "اجعل كل درس تقدمه خطوة نحو التميز. ابدأ بـ 59 ساعة لتحصل على لقب DORE، ثم 79 ساعة لتحصل على لقب ACHIEVER، وعند 99 ساعة ستحصل على لقب SUPERSTAR. كل درس يعزز فرصك لزيادة مكافآتك ويدفعك نحو التميز.",
  "48-number2-1" : "THIQA EXCELLENCE BOARD ",
  "48-number2-2" : "تألق مع ثقة من خلال 10 فئات مميزة تفتح الباب أمام جميع المعلمين للتنافس والتميز. من تقديم الحصص التجريبية الناجحة إلى تحقيق قصص نجاح ملهمة، كل جهد يُحتسب ويقربك من لوحة التميز. هل أنت مستعد لتكون ضمن الأفضل؟",
  "48-number3-1" : "THIQA HONOR BOARD",
  "48-number3-2" : "انضم إلى لوحة الشرف السنوية واحصل على ميدالية [ المعلم المتميز ] ، زيادة في أجرك الساعي، وتقدير رسمي في حفل تكريم خاص. اسمك سيكون له مكان بارز على لوحة الشرف مع فرصة للفوز بجوائز السحب السنوي.. هل أنت مستعد للتفوق؟",

  "54-heading1" : "  هل لديك أسئلة حول التدريس؟ ",
  "54-heading2" : "اكتشف كيف يمكننا دعمك في تحقيق أفضل تجربة تعليمية، سواء عبر الإنترنت أو في المنزل، وتقديم المساعدة التي تحتاجها.",
  "54-questions1" : "كيف يتم فلترة السيرة الذاتية؟",
  "54-answer1" : "يتم فلترة السيرة الذاتية بناءً على معايير التميز والتخصصات المطلوبة للوظيفة.",
  "54-questions2" : "هل هناك مقابلة قبل قبول المعلم؟",
  "54-answer2": "نعم، يتم إجراء مكالمة أولية (Call Interview) لتقييم مهارات المعلم ومؤهلاته.",
  "54-questions3" : "ما هي المقابلة الافتراضية؟",
  "54-answer3" :"المقابلة الافتراضية تتضمن تحضير المعلم لدروس تجريبية (ديمو كلاس) حيث يتم إرسال تفاصيلها عبر الإيميل.",
  "54-questions4" : "هل هناك عقد عمل؟",
  "54-answer4" :"نعم، يتم إرسال عقد العمل والأوراق الرسمية بعد اجتياز المقابلات.",
  "54-questions5" : " هل هناك تدريب قبل بدء التدريس؟",
  "54-answer5" :"نعم، يتم تقديم تدريب مكثف قبل بدء التدريس الميداني، ويستمر التدريب بشكل مفصل أثناء العمل مع الطلاب."
},
"academic"  : {
"1-heading1" : " استشارات أكاديمية لدعم ابنائكم",
"1-heading2" : " نقدّم استشارات أكاديمية، تربوية، ونفسية مخصصة لاحتياجات أبنائكم، تهدف إلى دعمهم في جميع جوانب حياتهم التعليمية والتربوية. تتم هذه الاستشارات بعناية من قبل متخصصين، لضمان تقديم أفضل الحلول التي تساهم في تطوير أدائهم الأكاديمي وتعزيز صحتهم النفسية وسلوكهم التربوي.",
"1-icon1" : " احجز استشارتك الآن",
"1-icon2" : "تعرف أكثر عن استشاراتنا",
"5-heading1-1" : "استشاراتنا  ",
"5-heading1-2" : "في ثقة",
"5-heading2" : " فريقنا المميّز من المستشارين جاهز لدعم أبنائكم أكاديميًا وتربويا بشكل فردي لضمان تفوقهم.",
"5-service1-1" : "استشارات أكاديمية ",
"5-service1-2" : "نقدّم دعمًا شاملًا للأهالي لفهم الوضع الأكاديمي للأبناء بشكل دقيق. نساعد الأهالي في تقييم مستوى الطالب الدراسي وتقديم الإرشادات اللازمة لتحسين أدائه، بالإضافة إلى توجيههم لاختيار الأساليب المناسبة لدعمه.",
"5-service2-1" : "استشارات تربوية  ",
"5-service2-2" : "نقدّم دعمًا للأهالي لفهم احتياجات الأبناء التربوية وكيفية التعامل معهم بشكل فعّال. نساعد الأهالي في تطوير أساليب تربوية تناسب شخصية الطالب وتدعم نموه العاطفي والسلوكي، مع تقديم نصائح لتحسين التواصل وبناء بيئة أسرية محفّزة.",
"5-service3-1" : " استشارات نفسية ",
"5-service3-2" : "نقدّم دعمًا للأهالي لفهم احتياجات الأبناء النفسية وتعزيز صحتهم العقلية والعاطفية. تحت إشراف مختصين في الصحة النفسية، نساعدهم في التعامل مع التحديات النفسية وتوفير استراتيجيات فعّالة لدعم التوازن النفسي والنمو العاطفي للأبناء.",

"11-heading1-1" : "  فريقنا   ",
"11-heading1-2" : "الاستشاري",
"11-heading2" : "ما يميزنا هو فريقنا الخبير من المستشارين، الذي يقدم دعمًا مخصصًا يناسب احتياجات طفلك الأكاديمية والسلوكية والنمائية.",
"11-feedback1-name" : "د. ولاء حميد ",
"11-feedback1" : " حاصلة على دكتوراه في تقنيات التعليم، بخبرة 12 سنة في التعليم المدرسي والجامعي، وتساهم بخبرتها في دعم أبنائكم تعليمياً بشكل متخصص.",
"11-feedback2-name" : " أ. أمل سلمان  ",
"11-feedback2" : "حاصلة على ماجستير في أصول التربية، عملت في خطط تربوية ودعم نفسي للأطفال، وتقدم الدعم الأكاديمي والتربوي المتخصص لأبنائكم.",

"15-heading1-1" : "نحن فخورون بأن استشاراتنا الأكاديمية والتربوية كانت بداية الطريق ",
"15-heading1-2" :"لدعمكم في رعاية أبنائكم.",
"15-feedback1-name" : "أبو أحمد ",
"15-feedback1" : " جزاكم الله خير، جهودكم كانت رهيبة، والاستشارات ساعدتني واجد كيف أتعامل مع عيالي.",
"15-feedback2-name" : " أم تالا",
"15-feedback2" : "مشكورين على اهتمامكم الكبير ببنتي تالا، وكل الأدوات التعليمية اللي عطيتوها لها خلتها تستمتع بالدراسة.",
"15-feedback3-name" : "أم علي",
"15-feedback3" : "مشكورين على مساعدتكم، مستواهم في العربي تحسن وايد، وشكرًا على دعمكم وإرشاداتكم الأكاديمية.",
"15-feedback4-name" : " أم محمد",
"15-feedback4"  :"شكرًا على الأدوات التعليمية اللي ساعدتني في تدريس محمد، وخّلته يحب العربي والماث والساينس أكثر ويستانس بالدراسة.",

"18-heading1" : "باقات الاستشارات ",
"18-heading2" : "نقدّم باقات استشارية شاملة لدعم رحلة أبنائكم التعليمية. تشمل هذه الباقات خطط فردية، تقارير تقييم، وبرامج إرشادية متخصصة بالإضافة إلى روابط مساعدة وملفات إثرائية لضمان نجاح أبنائكم الأكاديمي والتربوي.",
"18-icon1" : "احجز استشارتك الآن",

"22-heading1" : "  ماذا نقدم في استشاراتنا التربوية والأكاديمية؟ ",
"22-heading2" :"نقدم لكم استشارات شاملة تدعم أبنائكم في مسيرتهم التعليمية والتربوية، من تحسين الأداء الأكاديمي إلى معالجة التحديات الدراسية، لنساعدهم على التفوق والنمو في بيئة تعليمية مثالية.",
"22-number1-1" : " تأخر النطق:",
"22-number1-2" : "تقديم برامج تدريبية فردية لتحفيز اللغة والتواصل، بالتعاون مع مختصي النطق والتخاطب.",
"22-number2-1" : "اضطراب طيف التوحد:",
"22-number2-2" : "وضع خطة تدخل شاملة تشمل تعديل السلوك، وتنمية المهارات الاجتماعية والتواصلية بالتنسيق مع الأهالي.",
"22-number3-1" : "تأخر التحصيل الدراسي:",
"22-number3-2" : "إجراء تقييمات دورية وتقديم استراتيجيات تعليمية داعمة لتعزيز التحصيل الأكاديمي.",
"22-number4-1" : "صعوبات التعلم:",
"22-number4-2" : "تصميم برامج تعليمية متخصصة وفق نمط التعلم لكل طالب.",
"22-number5-1" : " الإرشاد الأسري (المعاملة الوالدية):",
"22-number5-2" : "تقديم جلسات إرشادية للأهل لتمكينهم من استخدام أساليب تربية إيجابية ومؤثرة.",
"22-number6-1" : "مشكلات نفسية وسلوكية:",
"22-number6-2" : "تقديم جلسات إرشادية تُركّز على تعديل السلوك وتعزيز التوازن النفسي والاجتماعي.",

"26-heading1-1": "  دعم أبنائكم يبدأ هنا، احجزوا استشارتكم",
"26-heading1-2" : "  اليوم..",
"26-heading2" : "خطوات بسيطة تفصلكم عن استشارة ستحدث فرقاً كبيراً في حياة أبنائكم. سواء كانت استشارة أكاديمية، تربوية، أو حتى نفسية، نحن هنا لدعمكم في كل خطوة.",
"26-book" : " تفعيل إمكانية استخدام قارئ الشاشة",

"36-heading1" : " هل لديك استفسارات حول استشاراتنا؟ ",
"36-heading2" : "اكتشف كيف يمكن لخبرائنا أن يساعدوك في دعم أبنائك من خلال استشارات متخصصة، مع تقديم حلول مناسبة لكل حالة.",
"36-questions1" : " س: من يمكنه حجز الاستشارة؟",
"36-answer1" : " الاستشارات متاحة للجميع، سواء لمتابعة الطلاب أو لأي موضوع تعليمي أو نفسي.",
"36-questions2" : " س: هل تغطي استشاراتكم حالات الأطفال من ذوي الهمم؟",
"36-answer2" : "نعم، نوفر استشارات متخصصة لحالات الطلاب من ذوي الهمم، مع مستشارين مؤهلين لتقديم الدعم والتوجيه باحترافية.",
"36-questions3" : "  هل تشمل استشاراتكم حالات صعوبات التعلم؟",
"36-answer3" : "نعم، صعوبات التعلم تحتاج لنهج تعليمي مخصص وأسلوب تعامل مرن. مستشارونا جاهزون لتقديم خطط تعليمية وتربوية مصممة بعناية لتناسب طبيعة كل حالة.",
"36-questions4" : " كم تبلغ مدة الاستشارة؟",
"36-answer4" : "تمتد جلسة الاستشارة عادة ما بين 30 إلى 45 دقيقة.",
"36-questions5" : " هل الاستشارة تُقدَّم حضورياً أم عبر الإنترنت؟",
"36-answer5" : "الاستشارة تُقدَّم أونلاين من خلال رابط خاص عبر منصة Google Meet، مما يتيح لك التواصل بسهولة وراحة من أي مكان.",

"con-package1-heading1" : " جلسة فردية",
"con-package1-heading2" : "350 درهم",
"con-package1-heading3" : "  300 درهم",
"con-package1-1" : " جلسة واحدة",
"con-package1-2" : "30-45 دقيقة ",
"con-package1-3" : "  خطط تنفذ بشكل فردي أو بإشراف مستشارينا، مرفقة بنصائح وإرشادات. ",
"con-package1-4" : " روابط مساعدة أو ملفات إثرائية داعمة ",
"con-package1-5" : "  تقارير تقييم مرفقة بتوصيات ",
"con-package1-6" : " جلسة  في نهاية الباقة ",

"con-package2-heading1" : "  الباقة الأولى",
"con-package2-heading2" : "600 درهم  ",
"con-package2-heading3" : " 500 درهم",
"con-package2-1" : "  جلستان",
"con-package2-2" : " 30-45 دقيقة ",
"con-package2-3" : "خطة تنفذ بشكل فردي تشمل: نصائح محددة لحل التحديات التي تم طرحها.",
"con-package2-4" : " روابط مساعدة ",

"con-package3-heading1" : "  الباقة الثانية",
"con-package3-heading2" : "1200 درهم  ",
"con-package3-heading3" : " 900 درهم",
"con-package3-1" : "4 جلسات ",
"con-package3-2" :  " 30-45 دقيقة ",
"con-package3-3" : "  خطة تنفذ تحت إشراف مستشارينا بالإضافة إلى تقديم النصائح والإرشادات.",
"con-package3-4" : " ملفات إثرائية داعمة ",
"con-package3-5" : "   تقرير نهائي يتضمن توصيات قابلة للتنفيذ ",

"con-package4-heading1" : " الباقة الثالثة",
"con-package4-heading2" : "2400 درهم ",
"con-package4-heading3" : " 1800 درهم",
"con-package4-1" : " 8 جلسات",
"con-package4-2" :  " 30-45 دقيقة ",
"con-package4-3" : " برنامج مخصص بإشراف مستشارينا مع نصائح وإرشادات عملية.",
"con-package4-4" : "  روابط مساعدة وملفات إثرائية داعمة",
"con-package4-5" : "تقارير مرحلية لتقييم مدى التقدم ",
"con-package4-6" : " جلسة  للمتابعة إن لزم الأمر في نهاية الباقة "
},
"shadow" : {
  "1-heading1-1"  : " معلم الظل..  الداعم الخفي ",
  "1-heading1-2"  : " لأبنائكم",
  "1-heading2" : "يد تساعد أبنائكم على التعلم بثقة والنجاح أكاديميًا واجتماعيًا.",
  "1-icon": " تحتاج معلم ظل؟ تواصل معنا.",
  "1-feedback-name" : " رزان حديد",
  "1-feedback" : "جزاكم الله خيرًا وشكرًا للدكتور شوقي غانم على جهوده، وكل الاحترام لكم جميعًا.",
  "1-number-2" : " تم تأهيل 54 معلمًا ليكونوا معلمي ظل لدعم الطلاب بشكل متخصص.",
  "1-number-1" : "معلم",

  "8-heading1" : " متى يكون معلم الظل هو الحل؟",
  "8-heading2" : "إذا كان ابنك يواجه صعوبة في التركيز أو يحتاج دعمًا أكاديميًا واجتماعيًا إضافيًا، نحن في ثقة هنا لمساعدته على النجاح.",
  "8-icon" : "  تواصل مع مستشارينا الأكاديميين الآن لتحديد احتياجات ابنك",
  "8-number1-1" : " ذوي التحديات الجسمية",
  "8-number1-2" : "أشخاص يعانون من عجز في العظام أو العضلات أو الأعصاب أو أمراض مزمنة تؤثر على الحركة، وقد تكون الحالة خلقية أو مكتسبة.",
  "8-number2-1" : "  ذوي التحديات الذهنية.. ",
  "8-number2-2" : "هم الأفراد الذين تقل نسبة ذكائهم عن 70% على مقياس الذكاء.",
  "8-number3-1" : "  ذوي التحديات السمعية",
  "8-number3-2" : "أشخاص لا يستخدمون السمع للتعلم، منهم الصم (يحتاجون لغة إشارة أو قراءة شفاه) وضعاف السمع (يحتاجون تقنيات مساعدة).",
  "8-number4-1" : "  ذوي اضطرابات الكلام..",
  "8-number4-2" : "هم الافراد الذين يعانون من انحراف في الكلام أو النطق أو اللغة عن المدى المقبول في بيئتهم.",
  "8-number5-1" : "  ذوي اضطرابات السلوك..",
  "8-number5-2" : "هم الأفراد الذين لديهم اضطراب في المشاعر أو الأفكار أو السلوك.",
  "8-number6-1" : "  ذوي التحديات البصرية..",
  "8-number6-2" : "هم الأفراد الذين لا يستخدمون حاسة البصر في التعلّم. وهم يُقسمون إلى: كفيف، وضعاف البصر.",
  "8-number7-1" : "  ذوي اضطراب طيف التوحد",
  "8-number7-2" : "أشخاص يعانون من اضطراب في النمو العصبي يؤثر على التواصل والسلوك، بدرجات متفاوتة من خفيف إلى شديد.",
  "8-number8-1" : "   ذوي صعوبات التعلم",
  "8-number8-2" : "أشخاص يواجهون صعوبات في الذاكرة، الانتباه، الإدراك، أو في المهارات الأكاديمية والحركية.",

  "19-heading1-1" : " نفخر بتأهيل معلمينا كمعلمي ظل لدعم نجاح",
  "19-heading1-2" : " كل طالب.",
  "19-number1-1" : "  مثنى مجدي:",
  "19-number1-2" : "ممتنون لشركة ثقة ولفريق الورشة، وشكر خاص للدكتور شوقي غانم وزميلاتنا الرائعات.",
  "19-number2-1" : "فهيمة أبو العلا:",
  "19-number2-2" : "شكرًا لفريق معهد ثقة على هذه الدورة والشرح الممتاز من الدكتور شوقي غانم، وشكرًا للزميلات على المشاركات الرائعة.",
  "19-number3-1" : "أسماء أبو زُر:",
  "19-number3-2" : "سعيدة جدًا بكوني جزءًا من هذه الدورة الجميلة.",

  "22-heading1"  : " باقات معلم الظل",
  "22-heading2" : "نقدم باقات مخصصة لدعم أبنائكم في رحلتهم التعليمية، حيث يرافقهم معلم الظل خطوة بخطوة.. ",

  "26-heading1" : "  طفلك يحتاج دعم.",
  "26-heading2" : "معلم الظل هو الحل..",
  "26-icon" : "  تحتاج معلم ظل؟ تواصل معنا.",
  "26-step1-1"  :" جلسة تجريبية",
  "26-step1-2" : "  لبناء ثقة طفلك ومساعدته على الشعور بالراحة والتغلب على الخجل.",
  "26-step2-1" : "دعم مستمر  ",
  "26-step2-2" : "داخل الصف طوال السنة الدراسية لضمان تقدم ثابت.",
  "26-step3-1" : "شرح واضح وبسيط",
  "26-step3-2" : " يناسب طريقة تعلم طفلك.",
  "26-step4-1" : "تشجيع الطفل",
  "26-step4-2" : " على الاعتماد على نفسه تدريجيًا في أداء الواجبات.",
  "26-step5-1" : "يطور المهارات الاجتماعية ",
  "26-step5-2" : "من خلال تحفيز المشاركة في الأنشطة الصفية.",
  "26-step6-1" : "يعزز ثقته بنفسه ",
  "26-step6-2" : "عبر الدعم المستمر والتشجيع الإيجابي.",

  "30-heading"  : "احجز معلم ظل لابنك الآن",
  "book" : " تواصل مع مستشارينا الأكاديميين الآن لتحديد احتياجات ابنك",

  "40-heading1" : "لديك استفسارات حول خدمات معلم الظل؟",
  "40-heading2" : "اكتشف كيف يمكن لمعلم الظل أن يدعم أبنائك في رحلتهم التعليمية، من خلال تقديم دعم مخصص لكل حالة.",
  "40-questions1" : "هل يرافق معلم الظل الطالب داخل الصف الدراسي؟",
  "40-answer1" : " نعم، يتواجد معلم الظل مع الطالب داخل الصف، حيث يوفر له الدعم الأكاديمي والسلوكي والتربوي اللازم لتعزيز تقدمه وتطوير مهاراته.",
  "40-questions2" : "هل يقتصر دور معلم الظل على الأداء الأكاديمي فقط؟",
  "40-answer2": "  بالإضافة إلى الاهتمام بالأداء الأكاديمي، فإن معلم الظل يُولي اهتماماً شاملاً للطالب، حيث يُتابعه أكاديمياً وسلوكياً وتربوياً لضمان دعمه في جميع الجوانب التي تعزز نموه وتطوره.",
  "40-questions3" : "هل من الأفضل أن يتابع معلم الظل الطالب في المنزل أيضاً؟",
  "40-answer3" :"نعم، فمن المهم أن يستمر معلم الظل في متابعة الطالب سواء في المدرسة أو المنزل، مما يضمن توفير دعم متكامل ومتواصل يعزز تقدمه الأكاديمي والسلوكي.",
  "40-questions4" : "هل يستمر معلم الظل في متابعة الطالب طوال سنواته الدراسية؟",
  "40-answer4" :" لا يُشترط ذلك، فمع تقدم الطالب أكاديمياً وسلوكياً، يمكن تقليل دور معلم الظل تدريجياً وفق خطة مدروسة تضمن الحفاظ على التحسن واستمراره بثبات.",
  "40-questions5" : " لماذا يجب أن تختار معلم ظل من ثقة؟ ",
  "40-answer5" :"لأنه معلم خاضع لدورات تخصصية، قادر على التفرغ من أجل الطالب في المدرسة وفي المنزل بما يحقق استمرارية المتابعة دون انقطاع. ",
  
  "shadow-heading1" : " باقات معلم الظل",
  "shadow-heading2" : "نقدم باقات مخصصة لدعم أبنائكم في رحلتهم التعليمية، حيث يرافقهم معلم الظل خطوة بخطوة.. ",
  "shadow-package1-heading1" : "المتابعة الأساسية",
  "shadow-package1-heading2" : "3,700 درهم  ",
  "shadow-package1-heading3" : " 3,515 درهم ",
  "shadow-package1-1" : "   يومان في الأسبوع ",
  "shadow-package2" : " معلم ظل مدرب بإشراف ومتابعة أكاديمية وتربوية مع إمكانية استبداله.",
  "shadow-package1-3" : "  التقارير الأكاديمية",
  "shadow-package4" : "   نمثل نقطة التواصل مع المدرسة",
  "shadow-package1-5" : "   الاستشارات التربوية",

  "shadow-package2-heading1" : " المتابعة النشطة",
  "shadow-package2-heading2" : "4,900 درهم   ",
  "shadow-package2-heading3" : " 4,410 درهم",
  "shadow-package2-1" : "   3 أيام في الأسبوع ",
  "shadow-package2-3" : " تقرير شهري واحد",
  "shadow-package2-5" : "    الاستشارات التربوية",

  "shadow-package3-heading1" : "  المتابعة الحثيثة",
  "shadow-package3-heading2" : "5,400 درهم   ",
  "shadow-package3-heading3" : " 4,860 درهم ",
  "shadow-package3-1" : "   4 أيام في الأسبوع ",
  "shadow-package3-3" : "  تقرير شهري",
  "shadow-package3-5" : "   استشارة تربوية مرة واحدة شهريًا",

  "shadow-package4-heading1" : " المتابعة المتميزة",
  "shadow-package4-heading2" : "6,900 درهم  ",
  "shadow-package4-heading3" : " 5,520 درهم ",
  "shadow-package4-1" : " 5 أيام في الأسبوع",
  "shadow-package4-3" : "2 تقرير شهريا",
  "shadow-package4-5" : "  استشارة تربوية مرتان شهريًا"
},
"form": {
  "name": "الاسم",
  "name-pl": "أدخل الاسم الكامل",
  "grade": "الصف",
  "grade-pl": "أدخل الصف",
  "consultation": "استشارة",
  "home": "في المنزل",
  "online": "أونلاين",
  "mobile": "رقم الجوال",
  "mobile-pl": "أدخل رقم الجوال",
  "email": "البريد الإلكتروني",
  "email-pl": "أدخل البريد الإلكتروني",
  "reason-con": "سبب حجز الاستشارة",
  "reason-pl-con": "اكتب سبب حجز الاستشارة",
  "more": "لإضافة المزيد من المعلومات",
  "more-pl": "اكتب هنا",
  "shadow": "نوع جلسة المعلم المساعد",
  "reason-shadow": "سبب طلب المعلم المساعد",
  "reason-pl-shadow": "اكتب سببك هنا",
  "free-session": "احجز جلسة مجانية"
  
},
"tutoring" : {
  "1-heading1"  : " معًا نبني مستقبل أبنائنا ",
  "1-heading2" : " في عالم متغير بسرعة، يحتاج أبناؤنا إلى دعم يفهم احتياجاتهم الفردية ويعزز قدراتهم. مع 'ثقة'، نوفر لكم رحلة تعليمية مميزة ترتكز على الجودة، الأمان، والابتكار. ",
  "1-why1-1" :" ليش ",
  "1-why1-2" :" ثقة؟ ",
  "1-why2" : " في 'ثقة' نقدم أكثر من دروس، نوفر بيئة آمنة وملهمة مع مدرسين موثوقين وأساليب حديثة تساعد أبنائكم على التفوق. استثماركم في أيد أمينة. ",
  "1-icon" : " احجز حصة تجريبية ",
  "1-point1-1" : " مدرسون موثوقون ومعتمدون ",
  "1-point1-2" : " كل معلم في  'ثقةيخضع لعملية اختيار دقيقة لضمان أعلى مستويات الجودة. ",
  "1-point2-1" : " خيارات تعليم مرنة ",
  "1-point2-2" : " سواء كان التعليم عن بُعد، في المنزل، أو عبر تقنيات الواقع الافتراضي، نوفر لكم الطريقة التي تناسب جدولكم واحتياجاتكم. ",
  "1-point3-1" : " متابعة وتقارير دقيقة ",
  "1-point3-2" : " نوفر تقارير منتظمة تساعدكم في متابعة تقدم أبنائكم خطوة بخطوة. ",
  
  "7-heading1" :" ابدأوا معنا اليوم ",
  "7-heading2" :" انضموا إلى عائلة ثقة واحصلوا على دعم تعليمي شخصي يناسب احتياجات أبنائكم. احجزوا حصة تجريبية الآن واكتشفوا الفرق بأنفسكم. لأن تعليم أبنائكم يستحق الأفضل.",
  "7-icon" :" احجز حصة تجريبية ",

  "16-heading1" :" قصص نجاح ملهمة من حصصنا ",
  "16-heading2" : " نحن نؤمن بأن كل نجاح يبدأ بحصة تعليمية مميزة، ونحن هنا لتحقيق الأفضل لأبنائكم. لنستمع ونشاهد كيف يتحقق النجاح خطوة بخطوة مع ثقة للتعليم. ",
  "16-icon" :" احجز حصة تجريبية  ",
  
  "19-heading1" :" ثقة.. الاختيار الأمثل للأهالي ",
  "19-heading2" : " بجودة ما لها مثيل، ومدرسين موثوقين، وأساليب تعليم مبتكرة، ثقة دايمًا هي الخيار الأول للطلاب وأهاليهم. ",
  "19-icon1-heading" : " المنصات الأخرى .. ",
  "19-icon1-1" : " التحقق من الهوية .. ",
  "19-icon1-2" : " قنوات التدريس (الواقع الافتراضي - التعليم عبر الإنترنت - التعليم في المنزل) ",
  "19-icon1-3" : " الإشراف الذكي والتقارير ",
  "19-icon1-4" : " تطوير المعلمين وزيادة الدخل ",
  "19-icon1-5" : " خيارات دفع مرنة ",
  "19-icon2-heading" : " ثقة للتعليم ",
  "19-icon3-heading" : " المعاهد التقليدية ",
  "19-icon4-heading" : " احجز حصة تجريبية الآن ",

  "25-heading" : " احجز حصة تجريبية الآن ",
  "25-book" : " ارسل "
},
"blog" : {
  "1-heading1" : " مدونة ثقة التعليمية ",
  "1-heading2" : " مقالات ودروس تعليمية تدعم تعلم أبنائكم وتقدم نصائح من خبرة معلمي ثقة. ",
  "1-blue-heading1" : " ثقة للتعليم: ",
  "1-blue-heading2" : " رحلة ملهمة نحو مستقبل التعليم المبتكر ",
  "1-number-heading1" : " مقالًا ",
  "1-number-heading2" : "    +50 مقالًا تعليميًا ملهمًا ",
  "read-more" : "اضغط للمزيد ",
  "trending-article" : "أحدث المقالات",
  
  "7-heading1" : "   لكل أم وأب ومعلم.. ",
  "7-heading2" : " جمعنا لكم مقالات تعليمية مفيدة لدعمكم في أن تكونوا الداعم الأول لنجاح أبنائكم، مع نصائح عملية، وأفكار دراسية، واستراتيجيات مجربة لتحسين التعلم. ",
  "7-icon" : " تواصل معنا ",

  "22-heading1" : "   لماذا حجز مدرس خصوصي لطفلك هو أفضل استثمار؟ ",
  "22-heading2" : " الحصول على مدرس خصوصي يعني توفير دعم فردي لطفلك ",
  
  "1-blog1" :  " ثقة للتعليم: رائدة في تطوير التدريس الخصوصي الحقيقي",
  "1-blog2" :  " لماذا حجز مدرس خصوصي لطفلك هو أفضل استثمار؟",
  "1-blog3" :  " التدريس في المنزل وعبر الإنترنت: مستقبل التعليم في ثقة ",
  "1-blog4" :  " اختَر معلمك المثالي: لأن كل طالب يحتاج لنهج خاص",
  "1-blog5" :  " الحروف العربية والنطق الصحيح – الصف الأول",
  
  "11-heading" : "مدوناتنا",
  "11-blog1" :  "   لماذا حجز مدرس خصوصي لطفلك هو أفضل استثمار؟",
  "11-blog2" :  "   التدريس في المنزل وعبر الإنترنت: مستقبل التعليم في ثقة",
  "11-blog3" :  "   اختَر معلمك المثالي: لأن كل طالب يحتاج لنهج خاص",
  "11-blog4" :  "   الحروف العربية والنطق الصحيح – الصف الأول",
  "11-blog5" :  "   الجملة الاسمية والجملة الفعلية – الصف الثاني",
  "11-blog6" :  "   المفرد والمثنى والجمع – الصف الثالث",
  "11-blog7" :  "   النص السردي – الصف الرابع ",
  "11-blog8" :  "   القصة القصيرة والإنشاء – الصف الخامس",
  "11-blog9" :  "  استراتيجيات فهم المقروء – الصف السادس",
  "11-blog10" :  "  الكلمات المركبة في الإنجليزية – الصف السابع",

  "details-heading1" : " ثقة للتعليم: رحلة ملهمة نحو مستقبل التعليم المبتكر" ,
  "details-heading2" : "في عالم التعليم المتغير بسرعة، بدأت قصة ثقة للتعليم برؤية واحدة: أن نعيد تعريف التدريس الخصوصي بطريقة تجمع بين الابتكار والفعالية، وتدعم كل طالب وأسرته ليحققوا النجاح الحقيقي.",
  "details-1" : "في عام 2024، كانت لنا أولى خطوات النجاح حين شاركنا في معرض Bett في بريطانيا، حيث عرضنا أفكارنا التي تدعم الابتكار في التعليم. لم تمضِ أيام قليلة حتى تم اختيارنا كواحدة من أفضل 16 شركة ناشئة في الإمارات في مجال تكنولوجيا التعليم، وتكرمنا بحضور معالي الدكتور أحمد الفلاسي، مما زادنا عزيمة.",
  "details-2" : "رحلتنا استمرت بالتوسع، فقد شاركنا في مهرجان الشارقة لريادة الأعمال، وقدمنا نموذجًا جديدًا للتدريس الخصوصي، مع استثمار بقيمة 300 ألف دولار من برنامج بيبان لدعم تطورنا.",
  "details-3 " :"وأطلقنا مبادرة رائعة اسمها الدرهم' يحدث فرقاً'، حيث دعمنا 20 طالبًا محتاجًا عبر شراكتنا مع مؤسسة موزاييك، لأننا نؤمن أن التعليم فرصة للجميع." ,
  "details-4" : "لم نتوقف هنا، بل شاركنا في مهرجان LEAP في السعودية وجايتكس جلوبال في دبي، حيث عرضنا أحدث الابتكارات التي تشكل مستقبل التعليم، ولقبنا من قبل فوربس ضمن قائمة  'تحت 30 '، بالإضافة إلى تقدير عالمي من قائمة HolonIQ التي تضم أبرز الشركات التعليمية المؤثرة.",
  "details-5" : "في 2025، فزنا بالمركز الثاني في تحدي الأثر المستدام عن مبادرتنا 'الدرهم يحدث فرقاً'، وكان لنا شرف كبير بأن نُكرم من ولي عهد دبي، سموّ الشيخ حمدان بن محمد بن راشد آل مكتوم، كواحدة من الشركات الواعدة التي تبني مستقبل التعليم في المنطقة." ,
  "details-6" : "رحلتنا معكم مستمرة، نعدكم بالمزيد من الإبداع، الدعم، والنجاح لكل طالب وأهل وكل معلم يسير معنا في هذه المسيرة.",
  "details-blog-1" : " لماذا حجز مدرس خصوصي لطفلك هو أفضل استثمار؟",
  "details-blog-2" : "الحصول على مدرس خصوصي يعني توفير دعم فردي لطفلك يمكنه من فهم المواد بشكل أعمق ويزيد من ثقته بنفسه. التدريس الخصوصي يساعد في سد الثغرات التعليمية، ويعزز المهارات الأكاديمية، ويُعد الطالب للنجاح في الامتحانات. بالإضافة إلى ذلك، يتيح المدرس الخصوصي متابعة تقدم الطالب بشكل مستمر وتقديم خطط تعليمية مخصصة تناسب طريقة تعلمه.",
  "details-blog-3" : "  التدريس في المنزل وعبر الإنترنت: مستقبل التعليم في ثقة",
  "details-blog-4" : "التدريس في المنزل وعبر الإنترنت أصبحا من أهم الطرق الحديثة التي تقدم للطلاب راحة ومرونة في التعلم. في ثقة، نعتمد على تقنيات متطورة وأساليب تفاعلية تجعل التعلم فعالًا وممتعًا سواء في المنزل أو أونلاين. نحرص على توفير بيئة تعليمية آمنة تدعم التواصل بين الطالب والمعلم وتتيح متابعة مستمرة لضمان تحقيق أفضل النتائج.",
  "details-blog-5" : " اختَر معلمك المثالي: لأن كل طالب يحتاج لنهج خاص",
  "details-blog-6" : "في ثقة، نؤمن أن لكل طالب طريقة تعلم مختلفة، لذلك نوفر مجموعة واسعة من المعلمين المؤهلين الذين يمكنهم تكييف طرق التدريس حسب احتياجات كل طالب. سواء كان الطالب يحتاج دعمًا في مادة معينة أو يرغب في تطوير مهاراته، نساعد في اختيار المعلم المناسب الذي يضمن له تجربة تعليمية فعالة وممتعة.",
  "details-blog-7" : "   الحروف العربية والنطق الصحيح – الصف الأول",
  "details-blog-8-1" : "في الصف الأول، يبدأ الطفل رحلته في تعلم الحروف العربية، وهي الأساس الذي تُبنى عليه مهارات القراءة والكتابة. يتعلّم الطالب نطق كل حرف مع الحركات القصيرة والطويلة (فتحة، ضمّة، كسرة، مد بالألف، الواو، الياء). استخدام أنشطة تفاعلية مثل بطاقات الحروف، الأغاني التعليمية، والتمارين الصوتية يساعد في ترسيخ الحروف في ذاكرة الطفل.",
  "details-blog-8-2" : "كما يُنصح بتدريب الطفل على الربط بين الحرف وصوته، مثل عرض حرف 'ب' وربطه بكلمة 'باب'، أو حرف 'م' مع كلمة 'ماء'. هذه الطريقة تجعل التعلم ممتعًا وعمليًا، وتُعزز قدرة الطفل على تكوين الكلمات والجمل مستقبلًا.",
  "details-blog-9" : "  الجملة الاسمية والجملة الفعلية – الصف الثاني",
  "details-blog-10-1" : "في الصف الثاني، يتعرّف الطلاب على الفرق بين الجملة الاسمية والجملة الفعلية. الجملة الاسمية تبدأ باسم وتتكوّن غالبًا من مبتدأ وخبر، مثل: ' صافية السماء. أما الجملة الفعلية فتبدأ بفعل وتصف حدثًا، مثل: 'يلعب الطفل في الحديقة ''.",
  "details-blog-10-2" : "تساعد الأنشطة الصفية والتطبيقات العملية في ترسيخ هذا المفهوم، كطلب تكوين جمل جديدة أو تحويل جملة فعلية إلى اسمية والعكس. هذا الدرس يعزز الفهم النحوي ويقوي مهارات الكتابة.",
  "details-blog-11" : "  المفرد والمثنى والجمع – الصف الثالث",
  "details-blog-12-1" : "يتعلّم طلاب الصف الثالث صيَغ المفرد، المثنى، والجمع في اللغة العربية. المفرد يدل على واحد، مثل 'كتابان'، والمثنى على اثنين، مثل  'كتابان'، والجمع على أكثر من اثنين، مثل 'كتب ",
  "details-blog-12-2" : "تساعد الأنشطة التفاعلية مثل البطاقات والصور على توضيح الفرق، كما يمكن للمعلم أن يطلب من الطلاب تصنيف الكلمات إلى مفرد، مثنى، أو جمع. فهم هذه الصيغ أساسي لتطوير مهارات الكتابة والتعبير.",
  "details-blog-13" : "  النص السردي – الصف الرابع",
  "details-blog-14-1" : "يتعرّف طلاب الصف الرابع على النص السردي، وهو نص يحكي قصة أو حدثًا بطريقة مشوقة. يتعلّم الطلاب عناصر النص السردي مثل الشخصيات، الزمان، المكان، الأحداث، والحل.",
  "details-blog-14-2" : "تساعد تمارين الكتابة الإبداعية في تطوير هذه المهارة، حيث يمكن للطالب كتابة قصة قصيرة من حياته اليومية أو قصة خيالية، مع التركيز على التسلسل المنطقي للأحداث.",
  "details-blog-15" : "  القصة القصيرة والإنشاء – الصف الخامس",
  "details-blog-16-1" : "في الصف الخامس، يتعلم الطلاب كتابة القصة القصيرة كأحد أشكال التعبير الإبداعي. تركز الدروس على تحديد الفكرة الرئيسية، رسم الشخصيات، تحديد الزمان والمكان، وبناء الأحداث وصولًا إلى الحل أو النهاية.",
  "details-blog-16-2":"يُشجَّع الطلاب على استلهام أفكار من حياتهم أو من خيالهم، ودمج الحوار والوصف لإضفاء الحيوية على القصة. هذا الدرس لا يعزز فقط مهارة الكتابة، بل يطور أيضًا قدرة الطالب على التفكير المنطقي وربط الأحداث.",
  "details-blog-17" : "استراتيجيات فهم المقروء – الصف السادس",
  "details-blog-18-1": "تُعد مهارة فهم المقروء أساسية في الصف السادس، حيث تساعد الطلاب على تحليل النصوص واستخراج الأفكار الرئيسية والتفاصيل الداعمة. يتعلم الطلاب تقنيات مثل التلخيص، طرح الأسئلة، وربط النص بخبراتهم السابقة.",
  "details-blog-18-2" : "هذه الاستراتيجيات لا تحسّن مهارات القراءة فقط، بل تعزز أيضًا التفكير النقدي وقدرة الطالب على التعبير عن رأيه فيما يقرأ.",
  "details-blog-19" : "الكلمات المركبة في الإنجليزية – الصف السابع",
  "details-blog-20-1" : "في الصف السابع، يتعرف الطلاب على الكلمات المركبة في اللغة الإنجليزية، وهي كلمات تتكون من كلمتين أو أكثر لتشكيل معنى جديد، مثل toothbrush أو sunflower.",
  "details-blog-20-2" : "فهم هذا النوع من الكلمات يساعد الطلاب على توسيع مفرداتهم وتحسين قدرتهم على فهم النصوص. يمكن للطلاب التدرب على تكوين كلمات مركبة جديدة باستخدام كلمات بسيطة.",
  "details-blog-21" : "مهارة الاستماع والمحادثة – الصف الثامن",
  "details-blog-23-1" : "تركز دروس الصف الثامن في اللغة الإنجليزية على تطوير مهارة الاستماع والمحادثة. يتم تدريب الطلاب على الاستماع لمقاطع صوتية أو محادثات وفهم الأفكار الأساسية والتفاصيل.",
  "details-blog-23-2" : "كما يتم تشجيعهم على المشاركة في حوارات قصيرة وتقديم عروض شفهية، مما يعزز الثقة بالنفس ويطور النطق الصحيح.",
  "details-blog-24" : " 9. كتابة تقرير باللغة الإنجليزية – الصف التاسع",
  "details-blog-25-1" : "في الصف التاسع، يتعلم الطلاب كيفية كتابة تقرير باللغة الإنجليزية، وهو أسلوب كتابي منظم لعرض المعلومات أو النتائج.",
  "details-blog-25-2" : "يتم تدريبهم على تقسيم التقرير إلى مقدمة، جسم، وخاتمة، مع استخدام لغة واضحة وأمثلة داعمة. تساعد هذه المهارة الطلاب في الإعداد للمشاريع الأكاديمية والحياة العملية.",
  "details-blog-26" : " كتابة مقال مقارن – الصف العاشر",
  "details-blog-27-1 " : "يتعلم طلاب الصف العاشر كتابة مقال مقارن باللغة الإنجليزية، حيث يتم تحليل أوجه التشابه والاختلاف بين موضوعين أو أكثر.",
  "details-blog-27-2" : "يتدرّب الطلاب على تنظيم أفكارهم في فقرات مرتبة، واستخدام عبارات الربط المناسبة مثل on the other hand و similarly. هذه المهارة تنمي التفكير التحليلي وتساعد في إعدادهم للمرحلة الجامعية."
},
"about" : {
  "1-heading1" : "  رحلة نجاحات ملهمة        ",
  "1-heading2" : "",
  "1-number1-heading1" : " جوائز ",
  "1-number1-heading2" : " +5 جوائز حصلنا عليها تقديراً لجهودنا وجودة خدماتنا. ",
  "1-number2-heading1" : " حصة تدريسية ",
  "1-number2-heading2" : " قدمنا 50 ألف حصة تدريسية ناجحة ",
  "1-feedback1-name" : " روز يوسف ",
  "1-feedback1" : " ثقة خلتني اكتشف مهارات عندي ياها ما كنت عارفة فيها وطبعا كلو بسبب الثقة اللي بين الافراد فيها بتخلي الشخص يكون قوي وياخد قرارات ويحل العقبات بقوة. ",
  "1-feedback2-name" : " أمل سلمان ",
  "1-feedback2" : " ثقة كانت محطة تغيير بحياتي من خلالها تعلمت كتير أشياء، وكانت عندي من خلالها فرصة كتير كبيرة لتطوير مهاراتي ثقة بيئة داعمة ومحفزة للتطوير والإبداع، ثقة هيي الشريك اللي بآمن بقدرات كل فرد موجود فيها، وهيي المكان اللي بغيرنا دائما باتجاه الأفضل. ", 
  "1-feedback3-name" : " عائشة قاسم ",
  "1-feedback3" : " تجربة غنية طورت كتير بشخصيتي، جو رائع للعمل يمزج بين المرح والجد، ثقة العائلة الثانية لكل موظف فيها. ",
  "1-feedback4-name" : " مروة العشاوي ",
  "1-feedback4" : " ثقة هي الفرصة الجميلة التي أضافت لي الكثير. كنت كل يوم أتعلم شيء جديد .. شركة بلا روتين ممل، بالعكس، كل يوم تحدٍ جديد، ويوم عمل جديد مع أسرة متعاونة تدعم بعضها. ",

  "6-heading1" : " مين ثقة للتعليم؟",
  "6-heading2" : " ثقة للتعليم هي أول مزود للمعلمين في الإمارات، تدير العملية التعليمية بالكامل وتقدم تجربة تعليمية مميزة. تأسست في 2022 وتتواجد في أبوظبي، دبي، الشارقة، والعين. نفخر بكوننا علامة إماراتية تم تكريمها من قبل سمو الشيخ حمدان بن محمد بن راشد آل مكتوم، وكوننا ضمن أفضل 50 شركة مستقبلية في الإمارات. ",
  
  "9-heading1-1" : " ثقة للتعليم  ",
  "9-heading1-2" : "  شريك في صناعة الأثر المستدام ",
  "9-heading2" : " شاركنا بفخر في مبادرات التنمية المجتمعية، وحصلنا على شهادة  ' معاً والمركز الثاني في تحدي الأثر المستدام، عبر مبادرة 'فرقاً يحدث الدرهم' التي تتبرع بدرهم واحد عن كل ساعة تدريسية لدعم فرص التعليم للطلاب. ",
  "9-icon" : " تواصل معنا ",

  "12-heading1" : " رؤيتنا في ثقة ",
  "12-heading2" : " نسعى في ثقة لجعل التدريس الخصوصي مهنة منظمة واحترافية توفر للمعلمين بيئة مستقرة، فرص تطوير حقيقية، ودخل مستدام. نؤمن أن دعم المعلم ينعكس مباشرة على جودة التعليم للطلاب. ",
  "12-number1-1" : " التركيز على الطالب: ",
  "12-number1-2" : " نجاح الطالب هو هدفنا الأول. ",
  "12-number2-1" : " الابتكار في التعليم: ",
  "12-number2-2" : " نطور أساليبنا لنقدم تجربة تعليمية حديثة وفعّالة. ",
  "12-number3-1" : " العمل التشاركي: ",
  "12-number3-2" : " تعاون المعلم، الطالب، وولي الأمر لتحقيق أفضل النتائج. ",
  "12-number4-1" : " الاستدامة المهنية: ",
  "12-number4-2" : " بناء مستقبل مهني طويل للمعلمين. ",

  "18-heading1" : " فريق الإدارة في ثقة.. ",
  "18-heading2" : " قيادة ملهمة ورؤية واضحة نحو مستقبل تعليمي مشرق. نحن نؤمن بأن النجاح يبدأ من القمة، ولذلك يعمل مؤسسو ثقة وفريق الإدارة بكل شغف ودقة لتحقيق أهدافنا وتوجيه الفريق نحو تحقيق كل إنجاز يساهم في تحسين رحلة تعليم أبنائكم. ",
  "18-teacher1-1" :" عمر بكري " ,
  "18-teacher1-2" : " رائد أعمال طموح يتمتع بخمس سنوات من الشغف والالتزام المثبت، المؤسس المشارك والرئيس التنفيذي لمشروعين ناجحين. ",
  "18-teacher2-1" : " حمدان كرمستجي ",
  "18-teacher2-2" : " خبير مالي بخبرة أكاديمية ومهنية مميزة، المؤسس المشارك والمدير المالي. ",
  "18-teacher3-1" : " علي بكري " ,
  "18-teacher3-2" : " قائد عمليات متمرس بخبرة في الخدمات اللوجستية، المؤسس المشارك والرئيس التنفيذي للعمليات. ",

  "23-heading1" : " أبطالنا المجهولون في ثقة.. ",
  "23-heading2" : " نحن فخورون بـ 30 موظفًا يعملون بجهد وحب لتحقيق النجاح والتقدم لأبنائكم. هؤلاء الأبطال خلف الكواليس هم من يدفعوننا نحو التطور، وهم جزء لا يتجزأ من كل إنجاز نحققه. ",
  "23-sst-1" : " عبدالحميد عوده الله ",
  "23-sst-2" : " ليليان شروف ",
  "23-sst-3" : " حيدر ابراهيم ",
  "23-sst-4" : " آلاء قبيلي ",
  "23-sst-5" : " مصطفى شبار ",
  "23-sst-6" : " غسان داوود ",
  "23-sst-7" : " عبدالله حسام ",
  "23-stc-1" : " ولاء حميد ",
  "23-stc-2" : " أمل سلمان ",
  "23-rdm-1" : " غصون الحراكي ",
  "23-rdm-2" : " مروة العشاوي ",
  "23-sdt" : "  محمد مقداد ",
  "23-tst-1" : " عائشة قاسم ",
  "23-tst-2" : " علا الأحمد ",
  "23-tst-3" : " همام حمود ",

"31-heading1" : " ثقة في كل خطوة.. محطات إنجاز وشغف لا ينتهي.. ",
  "31-heading2" : " إنجازاتنا هي فخرنا، ودليل التزامنا بالتميز ودعم مستقبل أبنائكم. ",
  "31-number1-1" : " Forbes Under 30 ",
  "31-number1-2" : " تم اختيارنا ضمن قائمة فوربس لأقل من 30 عامًا، تقديرًا لجهودنا المستمرة وإنجازاتنا في مجال تكنولوجيا التعليم. هذا التكريم يعكس التزامنا العميق بتطوير حلول تعليمية مبتكرة تُحدث فرقًا حقيقيًا في حياة الطلاب. ",
  "31-number2-1" : " تصنيفنا من أفضل 50 شركة مستقبلية ",
  "31-number2-2" : " تم تصنيفنا ضمن أفضل 50 شركة مستقبلية، وتكريمنا من قبل صاحب السمو الشيخ حمدان بن محمد بن راشد آل مكتوم، ولي عهد دبي، كإحدى الشركات الواعدة التي تُشكل مستقبل التعليم. هذا التقدير يُحفزنا على الاستمرار في تقديم حلول تعليمية مبتكرة تُلبي احتياجات الأجيال القادمة. ",
  "31-number3-1" : " تحدي Majra للأثر المستدام 2025 ",
  "31-number3-2" :" فزنا بالمركز الثاني في تحدي مجرى للأثر المستدام لعام 2025، عن مبادرتنا 'فرقاً يحدث درهم'. من خلال هذه المبادرة، نخصص درهمًا من كل ساعة تدريس لدعم تعليم الطلاب المحتاجين. ",
  "31-number4-1" : "   قائمة HolonIQ ",
  "31-number4-2" :" تم تصنيف ثقة من بين الشركات والمبادرات الرائدة التي تؤثر في تطوير قطاع التعليم. هذا الاعتراف يُبرز دورنا الفاعل في تشكيل مستقبل التعليم من خلال الابتكار والتفكير المستقبلي. "
  },
  "gallery": {
    "heading1" : "",
    "heading2" : "كل فعالية تترك أثر، وهذه أبرز لحظاتنا.",
    "14" : "شاركنا في معرض Bett في بريطانيا، لدعم الابتكار في التعليم. ",
    "13" : "تم اختيارنا ضمن أفضل 16 شركة ناشئة في الإمارات بمجال تكنولوجيا التعليم، وتم تكريمنا من معالي الدكتور أحمد الفلاسي",
    "12" : "شاركنا في مهرجان الشارقة لريادة الأعمال، وأعدنا تعريف التدريس الخصوصي بأسلوب مبتكر.",
    "11" : "حصلنا على استثمار بقيمة 300 ألف دولار خلال مشاركتنا في برنامج بيبان. ",
    "10" : "أطلقنا مبادرة [ الدرهم يحدث فرقاً ] ودعمنا 20 طالبًا عبر شراكتنا مع مؤسسة موزاييك. ",
    "9" : "شاركنا في مهرجان LEAP في السعودية، وهو يجمع أبرز الشركات والابتكارات لعرض مستقبل التقنية وتبادل الخبرات العالمية. ",
    "8" : "حصولنا على المركز الرابع في مسابقة هاكاثون الامارات تحت تنظيم هيئة الاتصالات والحكومة الرقيمة",
    "7" : "مشاركتنا وتكريمنا في تحدي رواد الأعمال من أصحاب المشاريع الريادية والأفكار المبتكرة في الامارات. ",
    "6" : "حصلنا على شهادة [ معاً ] والتي تعكس التزامنا بالمشاركة الفاعلة في المبادرات الوطنية.",
    "5" : "شاركنا في جايتكس جلوبال، أحد أكبر المعارض التقنية في العالم، حيث عرضنا أحدث الابتكارات التعليمية التي تساهم في مستقبل التعليم. ",
    "4" : "تم اختيارنا ضمن قائمة فوربس تحت 30، تقديراً للجهود المستمرة والنجاحات التي حققناها في تكنولوجيا التعليم. ",
    "3" : "تم اختيارنا ضمن قائمة HolonIQ التي تضم أبرز الشركات والمبادرات التعليمية ذات التأثير في تطوير قطاع التعليم. ",
    "2" : "تصنيفنا ضمن 50 شركة مستقبلية وتكريمنا من قبل ولي عهد دبي سموّ الشيخ حمدان بن محمد بن راشد آل مكتوم كإحدى الشركات الواعدة التي تساهم في تشكيل مستقبل التعليم. ",
    "1" : "شاركنا في مسابقة مجرى لتحدي الأثر المستدام، وفزنا بالمركز الثاني عن مبادرتنا الدرهم يحدث فرقاً"
  },
"contact" : {
  "1-heading1" : "دردشتنا المباشرة متاحة من الساعة 10 صباحًا حتى 8 مساءً من يوم السبت حتى الخميس.",
  "1-heading2" : "تحدث مع خبراء دعم العملاء لدينا للحصول على المساعدة في أي استفسارات أو مشكلات قد تواجهك.",
  "2-heading" : "لست مسجل أو معلم؟ ",
  "2-heading-card1" : "جرّب دروسنا الخصوصيةا الفردية 1:1",
  "2-text-card1" : "مهتم بتجربة التدريس مع ثقة؟ املأ معلوماتك وسيتواصل معك أحد مستشارينا التعليميين لترتيب حصّة تجريبية لأبنائك.",
  "2-button-card1" : "احجز حصة تجريبة ",
  "2-heading-card2" : "انضم لفريق المعلّمين",
  "2-text-card2" : "حاب تكون جزء من مجتمع معلّمي ثقة للتعليم؟ املأ معلوماتك  وفريقنا بيتواصل معك لاكمال مراحل التسجيل كمعلم لدينا.",
  "2-button-card2" : "سجل كمعلم"
},

"messsage" : {
  "success" :  "✔️ تم إرسال النموذج بنجاح..."
}
}
