{
  "home": {
    "1-heading-primary": " Guiding your ",
    "1-heading-black": "children's steps to excellence",
    "1-heading2": "We provide top private tutors with flexible in home or online options, ensuring a quality learning experience that empowers your child to excel.",
    "1-icons1": " Book a trial class",
    "1-icons2": "Login as a  parent",
    "1-feedback1-name": " Um Mohammed",
    "1-feedback1": "Since we started with your tutors, he’s been doing his Arabic worksheets on his own and doesn’t need my help like before.",
    "1-feedback2-name": " Um Sarah",
    "1-feedback2": "Her level improved and she’s more confident now. Thanks to the teacher and the team for your efforts.",
    "1-feedback3-name": " Um Shams",
    "1-feedback3": "The teacher is really nice, and my daughter feels comfortable with her. We want to keep going with her.",

    "8-heading-primary": "  Building the future  ",
    "8-heading-black": "of generations together",
    "8-heading2": "Are you a passionate, experienced teacher? Join Thiqa’s outstanding team and help shape a confident, successful generation.",
    "8-icons1": " Join Thiqa",
    "8-icons2": "Login as a Teacher",
    "8-feedback1-name": "  Asia Saleh ",
    "8-feedback1": "My experience with Thiqa was very positive. I received great support, and I noticed clear progress in students’ performance and engagement.",
    "8-feedback2-name": "  Maram Ali",
    "8-feedback2": "It was a pleasure working with Thiqa Institute. Their professionalism positively impacted my work. Looking forward to more collaboration.",
    "8-feedback3-name": " Razan Hadeed",
    "8-feedback3": "A comfortable and flexible work environment greatly helped me acquire new skills and opened up wonderful career horizons for me.",

    "14-heading-primary": " Your First Step",
    "14-heading-black": "  to Excellence",
    "14-heading2": "We support your learning journey with flexible study options at home or online, guided by certified teachers to help you excel in school and university.",
    "14-icons1": "Get a free class",
    "14-icons2": "Log in as a student",
    "14-feedback1-name": " Student Rashid ",
    "14-feedback1": "The calculus teacher helped me a lot. Her style is easy and enjoyable, and she explains things really well. Thanks to Thiqa and their tutors.",
    "14-feedback2-name": " Student Noora",
    "14-feedback2": "The tutor helped me with chemistry, explained the tough topics quickly, and I understood the material perfectly. I got full marks on the exam.",
    "14-feedback3-name": " Student Bader",
    "14-feedback3": "I used to struggle with physics, but with the tutor, everything became clearer and easier. It really made a difference.",

    "20-heading1": " Our Educational Services",
    "20-heading2": "Specifically designed to meet diverse academic needs and ensure excellence.",
    "20-service1-1": "Home Tutoring",
    "20-service1-2": "Private lessons offered at home to ensure comfortable and effective learning that suits your children's needs.",
    "20-service2-1": "Online Tutoring ",
    "20-service2-2": "Interactive online tutoring with certified teachers, tailored to your child’s academic needs.",
    "20-service3-1": " Shadow Teacher",
    "20-service3-2": "A specialized companion supporting children with special needs for academic excellence.",
    "20-service4-1": "  Consultations",
    "20-service4-2": "Specialized consultations to improve your children's behavior and academic performance, supervised by experts.",
    "off": "Off",
    "26-heading1": "Private lessons at home with professional teachers",
    "26-heading2": "Private home lessons with specialized teachers for all subjects, using interactive methods for all academic levels.",
    "26-icons1": "  Book a trial class",
    "26-icons2": "Log in to continue learning easily",

    "29-number1": " Successful lesson",
    "29-number2": " Specialized and trusted teachers",
    "29-number3": " years of experience and success",
    "29-number4": " years of educational expertise",

    "30-heading1-1": " Private Tutoring ",
    "30-heading1-2": "at Home.",
    "30-heading2": "Parent's feedback speaks for itself here are some of the messages that reflect the real change Thiqa has made in their children's educational journey.",
    "30-yellow-icon": " Messages",
    "30-blue-icon": "  Book a trial class",
    "30-feedback1-name": "Um Hessa ",
    "30-feedback1": " My daughter Hessa's level has improved a lot with you. She has become more confident and happy with the teacher. I admire Miss Huda's mastery of her work and I thank her very much because she made a difference with my daughter.",
    "30-feedback2-name": "Um Shams",
    "30-feedback2": "May Allah reward you with goodness, and you did not fall short. May Allah bless you. Your help to my daughter was very beneficial; she has become more focused on her studies, understands information better, and her results at school have improved significantly.",
    "30-feedback3-name": "Um Ahmad ",
    "30-feedback3": "My son Ahmad has become more responsive and quick at understanding questions and assignments. In terms of behavior, he has improved a lot.",
    "30-feedback4-name": "Um Ali ",
    "30-feedback4": "Ali has made significant progress in math and science, and a noticeable improvement in reading after not knowing how to read at all. His grades have improved significantly, a big thank you to Professor Alexandra.",
    "30-feedback5-name": " Um Mansour  ",
    "30-feedback5": "My son Mansour loves challenge and motivation, and the Alexandra School understood this, and as a result, he has improved a lot in expressing himself in English. His situation is excellent, and God willing, I will continue with you for the remaining school terms.",

    "39-heading2": "Parent’s feedback says it all. Let us share a few voice notes that reflect the real impact of their children’s educational journey.",
    "39-yellow-icon": " Voice Notes",

    "44-heading2": "Academic progress speaks for itself… Watch real moments from your children’s learning journey.",
    "44-yellow-icon": " Videos",

    "49-heading1-1": " Your child's success starts now. Explore",
    "49-heading1-2": "  our packages",
    "start-now": "Start Now",
    "49-step1-1": "Choose the grade level",
    "49-step2-1": "Choose the payment method",
    "49-step2-2": " We offer prepaid and postpaid options for easier registration.",
    "49-step3-1": " Teaching Method",
    "49-step3-2": "We offer you the best learning option, whether online or at home.",
    "49-number-heading1": "Creation ",
    "49-number-heading2": "Excellence ",
    "49-number-heading3": "Peak",
    "49-number-demanded": "Most Demanded",
    "49-number-affordable": "Most Affordable",
    "49-number1-1": "  Educational Hours",
    "49-number1-2": "  days validity",
    "49-number1-3": "  minutes oftrial sessions",
    "49-number1-4": "  performance reports",
    "49-number1-5": " minutes consultation",
    "49-number1-6": "Academic plan",
    "49-postpaid-heading1": " 8 hours per month",
    "49-postpaid-heading2": " 20 hours per month",
    "49-postpaid-heading3": " 12 hours per month",
    "49-postpaid-heading4": " 16 hours per month",
    "home": "At Home",
    "online": "Online",

    "55-heading1": " Explore the subjects taught by our expert private tutors.",
    "55-heading2": "Over 200+ expert tutors teaching 35+ subjects across all levels, helping your children succeed with confidence.",
    "55-icon1": "  British Curriculum",
    "55-icon2": "  American Curriculum",
    "55-icon3": " Government curriculum",
    "55-icon3-sa": " The Saudi Curriculum",
    "55-icon4": " University Subjects",
    "55-arabic": "Arabic ",
    "55-arabic-sa": "Arabic",
    "55-islamic": "Islamic ",
    "55-social": "Social Studies",
    "55-history": "History",
    "55-geo": "Geography",
    "55-english": "English",
    "55-math": "Mathematics",
    "55-science": "Science",
    "55-civics": "Civics",
    "55-physics": "Physics",
    "55-chem": "Chemistry",
    "55-biology": "Biology",
    "55-calculus": "Calculus",

    "62-heading1": " Private tutoring at your home in the UAE",
    "62-heading2": "We provide in-home tutoring in Abu Dhabi, Dubai, Sharjah, Ajman, and Al Ain, with professional teachers for all subjects and levels, ensuring a comfortable and successful learning experience.",
    "62-icon1": "  Book a trial class",
    "62-icon2": "Log in as a parent ",
    "62-KSA": "KSA",
    "62-UAE": "UAE",
    "UAE-1": "ABU DHABI",
    "UAE-2": "DUBAI",
    "UAE-3": "AJMAN",
    "UAE-4": "AL AIN",
    "KSA": "RIYADH",
    "65-heading1": "Private tutoring at your home in Saudi Arabia",
    "65-heading2": " We provide in home tutoring in Riyadh, Saudi Arabia, with professional teachers for all subjects and levels, ensuring a comfortable and successful learning experience.",

    "68-heading1-1": "Do you have a passion  ",
    "68-heading1-2": " for teaching or looking for",
    "68-heading1-3": "extra income?",
    "68-heading2": "Join the Thiqa team even if you don't have an educational certificate. We provide full training and support to help you start your journey and make a difference in student's futures.",
    "68-icon1": " Join Thiqa",
    "68-icon2": " Log in as a Teacher",

    "71-forbes": " Proud to have Thiqa’s founders recognized in Forbes Middle East’s 30 Under 30 for their leadership and innovation in education.",
    "71-2": "Thiqa proudly participated in the Sharjah International Summit for Education Development, showcasing our latest innovations and reaffirming our commitment to a future-ready education.",
    "71-3": " Thiqa was named among HolonIQ’s top EdTech startups in MENA for its innovation and impact in education.",
    "71-4": " We are proud to have participated in the UK BITT Conference 2024, where we showcased our educational innovations that enhance student skills and improve education quality.",
    "71-5": " We also took part in the Sharjah Entrepreneurship Festival 2024, presenting innovative learning solutions that reflect our commitment to advanced education and leadership in the field.",
    "71-6": "We are proud to have secured a $300,000 investment during our participation in the Biban Program 2024, supporting our mission to deliver innovative educational solutions for students and families in the UAE.",

    "79-heading1-1": " Start your children",
    "79-heading1-2": "'s journey ",
    "79-heading1-3": "to academic excellence today.",
    "79-heading2": "We're here to support your children's learning at home or online, with top private tutors dedicated to their academic success. Let us be part of their journey.",

    "81-heading1": "Do you have questions about Thiqa's teaching for your children?",
    "81-heading2": "Discover how we can help you ensure their academic success, whether through homeschooling or online learning.",
    "81-questions1": " Who are we at Thiqa Education?",
    "81-answer1": "Thiqa is a UAE-licensed educational platform since 2022, offering top private tutors to help your children excel academically and achieve exceptional results across all subjects, ensuring their continued success.",
    "81-questions2": " How to register with Thiqa?",
    "81-answer2-1": "Fill out the form.",
    "81-answer2-2": "Choose your child's grade and the subject they wish to study.",
    "81-answer2-3": "Determine the study method: at home or online.",
    "81-answer2-4": "Choose the package that suits you.",
    "81-answer2-5": "Complete the payment with a money-back guarantee.",
    "81-answer2-6": "Welcome to the Thiqah family, the first steps towards your children's academic excellence.",
    "81-questions3": " What are the criteria for selecting Thiqa teachers?",
    "81-answer3": "Thiqa carefully selects teachers through a five-stage evaluation process to ensure they are highly qualified and capable of providing the best educational experience for your children.",
    "81-questions4": "What teaching methods does Thiqa offer?",
    "81-answer4": "We offer flexible teaching methods that include in-home or online instruction, tailored to your children's needs.",
    "81-questions5": "Which cities offer Thiqa's education services?",
    "81-answer5": "Home tutoring is available in Abu Dhabi, Dubai, Sharjah, Fujairah, and Riyadh (Saudi Arabia), with online tutoring available anytime, anywhere.",
    "81-questions6": " When will Thiqa contact me after submitting the form?",
    "81-answer6": "The team will reach out within 24 hours to address your educational needs quickly and effectively.",
    "81-questions7": " Are online tutoring sessions at Thiqa as good as in-home sessions?",
    "81-answer7": "Yes, Thiqa's online tutoring sessions match the quality of in-home sessions, using the latest technology and effective teaching methods to help your children excel.",
    "81-questions8": " What services are included in Thiqa tutoring packages?",
    "81-answer8": "Services vary by package, each offering benefits for a comprehensive and tailored learning experience.",
    "gallery-1": "تصنيفنا ضمن 50 شركة مستقبلية وتكريمنا من قبل ولي عهد دبي سموّ الشيخ حمدان بن محمد بن راشد آل مكتوم كإحدى الشركات الواعدة التي تساهم في تشكيل مستقبل التعليم.",
    "gallery-2": "We’re proud to have won second place in the Majra Sustainable Impact Challenge with our initiative, A Dirham Makes a Difference.",
    "gallery-3": "Honored to be named among the top 16 EdTech startups in the UAE and recognized by H.E. Dr. Ahmad Belhoul Al Falasi.",
    "gallery-4": "Proud to be featured on the Forbes Under 30 list, recognizing our ongoing efforts and achievements in EdTech.",
    "gallery-5": "We took part in the Bett Show in the UK, championing innovation in education.",
    "gallery-7": "We joined LEAP in Saudi Arabia, connecting with global innovators to shape the future of technology.",
    "gallery-8": "We secured 4th place in the UAE Hackathon, organized by the Telecommunications and Digital Government Authority."
  },
  "become": {
    "1-heading1": "Join Thiqa teachers and contribute to student success",
    "1-heading2": "Be part of an inspiring global learning journey with Thiqa. Teach with flexibility and contribute to shaping a future focused educational experience.",
    "1-icon1": "Sign up as a tutor",
    "1-icon2": "View benefits & earnings",
    "1-number1": "Certified tutors",
    "1-number2": "Quality teaching hours",
    "1-number3": "Students served ",

    "6-heading1": " Start a unique teaching journey with Thiqa",
    "6-heading2": "We provide a supportive environment for growth and development.",
    "6-feautre1": " Ready to teach? Anytime, anywhere.",
    "6-feautre2": "Earn income with \nevery lesson you teach.",
    "6-feautre3": " We connect you with students who need \nyour academic support.",
    "6-feautre4": " Ongoing partnerships",

    "10-heading1": " We support teacher growth for excellence Here’s their feedback",
    "10-feedback1-name": " Alaa Taher ",
    "10-feedback1": "Teaching with Thiqa is enjoyable yet challenging at times. I appreciate the coordinators' patience and hope Thiqa continues to excel in private tutoring.",
    "10-feedback2-name": "Samar Nadir",
    "10-feedback2": "My teaching experience with Thiqa has been amazing. You’ve supported me professionally, mentally, and financially. It’s been easy, comfortable, and profitable. Thank you!",
    "10-feedback3-name": "Alia Mohammad  ",
    "10-feedback3": "My experience with Thiqa has been amazing professional, organized, and consistent from day one. I'm truly impressed! The support and structure are top-notch.",
    "10-feedback4-name": " Zainab Abbas ",
    "10-feedback4": "Grateful for the flexibility at Thiqa, especially with the travel and time difference. Thank you to the team, and wishing you continued success..",
    "10-feedback5-name": "  Hanan Adil ",
    "10-feedback5": "Honestly, my teaching experience has been exceptional. I’ve benefited a lot, especially in dealing with different types of students and parents. Thank you, Thiqa.",

    "17-heading1": " Embark on your educational journey \nin 6 simple steps.",
    "17-heading2": "Start your journey today and become a trusted tutor who makes a real impact.",
    "17-icon1": "Join Thiqa",
    "17-icon2": "Login as a teacher",
    "17-number1-1": " Apply Online ",
    "17-number1-2": "Fill out the application form and upload your updated CV through our official link.",
    "17-number2-1": "CV Review & Initial Call",
    "17-number2-2": "We review your application and arrange a brief call to discuss your background and availability.",
    "17-number3-1": "Demo Lesson & Evaluation",
    "17-number3-2": "Shortlisted candidates give a sample lesson to assess teaching style and skills.",
    "17-number4-1": "Virtual Interview",
    "17-number4-2": "Selected candidates attend a Google Meet interview to discuss expectations and job details.",
    "17-number5-1": " Job Offer & Contract",
    "17-number5-2": "Successful applicants receive an official offer and sign the work contract to join our teaching team.",
    "17-number6-1": "Training & Onboarding",
    "17-number6-2": "You’ll receive training before starting, with onboarding as students are added to your schedule.",

    "21-heading1": " Do you have any questions about tutoring with Thiqa? ",
    "21-heading2": "Discover how we can support you in achieving the best learning experience, whether online or at home, and provide the assistance you need.",
    "21-questions1": "How is a resume filtered?",
    "21-answer1": "The resume is filtered based on criteria of excellence and specializations required for the job.",
    "21-questions2": "Is there an interview before the teacher is accepted? ",
    "21-answer2": "Yes, an initial call interview is conducted to assess the teacher's skills and qualifications.",
    "21-questions3": "What is a virtual interview?",
    "21-answer3": "The virtual interview includes the teacher preparing demo lessons, the details of which are sent via email.",
    "21-questions4": " Is there an employment contract?",
    "21-answer4": "Yes, the employment contract and official documents are sent after passing the interviews.",
    "21-questions5": "Is there training before teaching begins?",
    "21-answer5": "Yes, intensive training is provided before starting field teaching, and detailed training continues while working with students.",

    "24-heading1": "Why we're the first choice? ",
    "24-heading2": "At Thiqa, you choose your own schedule and teaching method, and you get paid for every hour you teach.",
    "24-number1": "certified tutors",
    "24-number2": " tutoring hours",
    "24-number3": "students served",

    "28-heading1": " Why choose to teach with us?",
    "28-heading2": "Discover how you can build your career in private tutoring with confidence.",
    "28-icon1": "Join Thiqa",
    "28-number1-1": "Absolute flexibility in working hours.",
    "28-number1-2": "At Thiqa, your time matters. Set your teaching hours easily through a simple system and enjoy the balance that works for you.",
    "28-number2-1": "Professional support from the consulting team.",
    "28-number2-2": "You're never alone, our expert consultants are here to support you with guidance and solutions for student success.",
    "28-number3-1": "Passionate about teaching? We’re looking for you!",
    "28-number3-2": "If you're passionate about teaching, Thiqa is the place for you. We provide expert support to help you grow and succeed.",
    "28-number4-1": "A clear career path and a bright future. ",
    "28-number4-2": "We offer more than just a job, we provide a roadmap for a successful career, with excellent income and continuous growth opportunities.",

    "32-heading1": " Turn your time into valuable income.",
    "32-heading2": " Calculate your extra income and discover how much you can earn as a teacher when you set your own hours.",
    "32-heading3": " Calculate your earnings potential",
    "32-heading4": "Find out how much you can make as a tutor with flexible hours.",
    "32-from": "FROM",
    "32-to": "TO",
    "32-for": "For about 40 Lessons per week",
    "32-numbers-box": " How many hours can you teach per week?",

    "37-heading1-1": "Explore the rewards ",
    "37-heading1-2": " of teaching at Thiqa. ",
    "37-heading2": "Outstanding teachers are rewarded with bonuses for their creativity and dedication to delivering exceptional education.",
    "37-icon1": "Join Thiqa",
    "37-number1-1": "Double Your Rewards with Every Lesson. ",
    "37-number1-2": "The more lessons you teach and friends you refer, the higher your rewards and income opportunities.",
    "37-number2-1": "Boost Your Earnings with Achievements. ",
    "37-number2-2": "Complete more lessons, increase your income. We reward your dedication. ",
    "37-number3-1": "Earn More with Successful Referrals. ",
    "37-number3-2": "Refer friends to Thiqah and earn rewards for every new teacher or student.",
    "37-button": "Meet This Month&apos;s Tutors",
    "41-heading1-1": "  We aim for the best by supporting our teacher’s development.",
    "41-heading1-2": "  Here’s their feedback.",
    "41-feedback1-name": " Walaa Khalil ",
    "41-feedback1": " My experience with you has been truly special. Thank you for your constant support and positive work environment, which reflected on the student's progress. Wishing you continued success and prosperity.",
    "41-feedback2-name": " Ibrahim Al-Zain",
    "41-feedback2": "My teaching experience with Thiqa was truly enjoyable. I had the pleasure of working with a supportive administrative team and wonderful colleagues. Wishing the amazing team continued success and brilliance, and looking forward to our ongoing progress together.",
    "41-feedback3-name": " Salasbil Qamar Al-Nour",
    "41-feedback3": "My experience with Thiqa was truly enriching. I felt genuine care and continuous guidance, which fostered a motivating environment and constant support. This helped me develop and acquire new skills with confidence. I'm deeply grateful to everyone who contributed to this wonderful experience.",
    "41-feedback4-name": " Shatha Amin",
    "41-feedback4": "I'm happy to be part of the Thiqa team. I've learned new teaching methods, gained valuable skills, and received helpful advice that impacted my life. Proud of the wonderful team and wishing you all continued success.",

    "48-heading1-1": " Thiqa honors top  ",
    "48-heading1-2": " teacher's with 3 awards. ",
    "48-heading2": "Great efforts deserve recognition. Give your best, achieve your goals, and your dedication will lead to distinction and rewards.",
    "48-number1-1": " Thiqa INCENTIVE BOARD ",
    "48-number1-2": "Reach 59, 79, and 99 hours to earn DORE, ACHIEVER, and SUPERSTAR titles. Every lesson boosts your rewards.",
    "48-number2-1": "Thiqa EXCELLENCE BOARD ",
    "48-number2-2": "Shine with Thiqa in 10 categories. Every effort counts. Ready to stand out?",
    "48-number3-1": "Thiqa HONOR BOARD",
    "48-number3-2": "Join Thiqa’s Honor Board earn a medal, higher pay, and a chance to win in the annual draw. Ready to shine?",

    "54-heading1": " Any questions about tutoring?",
    "54-heading2": "Discover how we can support you in achieving the best learning experience, whether online or at home, and provide the assistance you need.",
    "54-questions1": "How is the resume filtered?",
    "54-answer1": "The resume is filtered based on criteria of excellence and the required specializations for the job.",
    "54-questions2": " Is there an interview before accepting the teacher?",
    "54-answer2": "Yes, an initial call interview is conducted to assess the teacher's skills and qualifications.",
    "54-questions3": "What is a virtual interview?",
    "54-answer3": "The virtual interview includes the teacher preparing demo lessons, with details sent via email.",
    "54-questions4": "Is there an employment contract?",
    "54-answer4": "Yes, an employment contract and official documents are sent after passing the interviews.",
    "54-questions5": " Is there training before starting teaching?",
    "54-answer5": "Yes, intensive training is provided before starting field teaching, and detailed training continues while working with students."
  },
  "academic": {
    "1-heading1": " Academic consultations \nto support your child",
    "1-heading2": " We offer tailored academic, educational, and psychological consultations designed to support your child’s learning, behavior, and emotional well-being all provided by trusted specialists.",
    "1-icon1": " Book a Consultation",
    "1-icon2": " Learn More About Our Consultations",

    "5-heading1-1": "Our ",
    "5-heading1-2": "Consultations",
    "5-heading2": "What sets us apart is our expert team of consultants, dedicated to providing personalized academic and educational support for your children's success.",
    "5-service1-1": "Academic Consultations",
    "5-service1-2": "We help parents understand their child’s academic level and offer the right guidance to improve their performance.",
    "5-service2-1": "Behavioral ",
    "5-service2-2": "We help parents understand and address their children’s behavioral needs, fostering growth and effective communication.",
    "5-service3-1": " Psychotherapy",
    "5-service3-2": "We help parents address their children’s psychological needs and support their mental and emotional well-being.",

    "11-heading1-1": "  Consulting  ",
    "11-heading1-2": "Team",
    "11-heading2": "What sets us apart is our expert team of consultants, offering personalized support tailored to your child's academic, behavioral, and developmental needs.",
    "11-feedback1-name": "Dr. Walaa Hameed",
    "11-feedback1": " 12 years of experience in Educational Technology, guiding your children’s learning.",
    "11-feedback2-name": " Amal Salman ",
    "11-feedback2": "Holds a Master’s in Educational Evaluation, offering specialized academic support.",

    "15-heading1-1": "Proud that our consultations support you in caring ",
    "15-heading1-2": "for your children",
    "15-feedback1-name": "Abu Ahmad ",
    "15-feedback1": " May Allah reward you with all the best. Your efforts are truly commendable, the consultations really helped me in how to deal with my children.",
    "15-feedback2-name": " Um Tala",
    "15-feedback2": "Thank you so much for your great care for my daughter Tala, and for all the educational tools you provided her so she can enjoy studying.",
    "15-feedback3-name": " Um Ali",
    "15-feedback3": "Thank you for your help. Their level in Arabic has improved a lot. Thanks for your academic support and guidance.",
    "15-feedback4-name": " Um Mohammed",
    "15-feedback4": "Thank you for the educational tools that helped me teach Mohammed, making him love Arabic more and enjoy studying.",

    "18-heading1": "Consultation Packages",
    "18-heading2": "We offer comprehensive consulting packages with personalized plans, assessments, and resources to support your children's educational success",
    "18-icon1": "Book a Consultation",

    "22-heading1": " What do our consultations offer? ",
    "22-heading2": "An overview of key cases supported by the Educational and Pedagogical Counseling Department.",
    "22-number1-1": " Speech delay",
    "22-number1-2": "Providing individual training programs to stimulate language and communication, in collaboration with speech-language pathologists.",
    "22-number2-1": "Autism Spectrum Disorder",
    "22-number2-2": "Create an intervention plan focusing on behavior modification and social skills development, in collaboration with parents.",
    "22-number3-1": "Academic Struggles",
    "22-number3-2": "Conduct periodic assessments and provide supportive educational strategies to enhance academic achievement.",
    "22-number4-1": "Learning Disabilities",
    "22-number4-2": "Designing specialized educational programs according to each student's learning style.",
    "22-number5-1": "  Family Guidance (Parental Treatment)",
    "22-number5-2": "Offering guidance sessions to help parents adopt positive, effective parenting methods.",
    "22-number6-1": " Psychological and behavioral issues",
    "22-number6-2": "Offering guidance sessions for behavior modification and emotional balance.",

    "26-heading1-1": "Book Your ",
    "26-heading1-2": "Consultation Today",
    "26-heading2": "A simple step to a consultation that makes a real difference, whether academic, educational, or psychological.",
    "26-book": " Book your consultation",

    "36-heading1": "Got questions about \nour consultations?",
    "36-heading2": "See how our experts can support your children with tailored solutions.",
    "36-questions1": " Who can book a consultation?",
    "36-answer1": " Consultations are open to everyone for student follow-ups or any educational or psychological matter.",
    "36-questions2": " Do you accept cases of children with special needs?",
    "36-answer2": "Yes, we provide specialized consultations with qualified consultants.",
    "36-questions3": "   Do you cover learning difficulties?",
    "36-answer3": "Yes, we offer customized educational plans for each case.",
    "36-questions4": "  How long is a session?",
    "36-answer4": "Usually between 30 to 45 minutes.",
    "36-questions5": "  Are consultations in-person or online?",
    "36-answer5": "All consultations are online via Google Meet for easy access.",

    "con-package1-heading1": " Individual Session",
    "con-package1-heading2": "350  ",
    "con-package1-heading3": " 300 ",
    "con-package1-1": " One session",
    "con-package1-2": " 30 to 45 minutes",
    "con-package1-3": " No individual implementation plan or supervision by our consultant, but comes with advice and guidance.",
    "con-package1-4": " No support links or files provided.",
    "con-package1-5": " No evaluation reports with recommendations.",
    "con-package1-6": " Nofollow-up session at the end of the program.",

    "con-package2-heading1": " First Package",
    "con-package2-heading2": "600   ",
    "con-package2-heading3": " 500 ",
    "con-package2-1": "  2 sessions",
    "con-package2-2": " 30 to 45 minutes",
    "con-package2-3": " Personalized implementation plan including specific solutions for the challenges addressed.",
    "con-package2-4": " Support links provided.",

    "con-package3-heading1": " Second Package",
    "con-package3-heading2": "1200   ",
    "con-package3-heading3": " 900 ",
    "con-package3-1": " 4 session",
    "con-package3-2": " 30 to 45 minutes",
    "con-package3-3": " Implementation plan supervised by our consultant, plus advice and guidance.",
    "con-package3-4": "Support files provided.",
    "con-package3-5": " No final report with actionable recommendations.",

    "con-package4-heading1": " Third Package",
    "con-package4-heading2": "2400  ",
    "con-package4-heading3": " 1800 ",
    "con-package4-1": " 8 session",
    "con-package4-2": " 30 to 45 minutes",
    "con-package4-3": " Program supervised by our consultant, with practical advice and guidance.",
    "con-package4-4": " Support links and files provided.",
    "con-package4-5": " Interim progress evaluation reports included.",
    "con-package4-6": "follow-up session at the end of the package if needed."
  },
  "shadow": {
    "1-heading1-1": " Shadow Teacher, Your Child’s Silent ",
    "1-heading1-2": " Support.",
    "1-heading2": "A guiding hand that helps your child learn confidently and succeed socially and academically.",
    "1-icon": "  Need a shadow teacher? Contact us.",
    "1-feedback-name": " Razan Hadeed",
    "1-feedback": "May God bless you and many thanks to Dr. Shawqi Ghanem for his efforts. Much respect to you all.",
    "1-number-2": " 54 teachers have been qualified to become shadow teachers providing specialized support to students.",
    "1-number-1": "teachers",

    "8-heading1": " When can a shadow teacher help?",
    "8-heading2": "If your child has trouble focusing or needs extra academic and social support, Thiqa is here to help them succeed.",
    "8-icon": " Contact our academic consultant today",
    "8-number1-1": " Physical Challenges",
    "8-number1-2": "People with movement-limiting bone, muscle, nerve, or chronic conditions.",
    "8-number2-1": " Intellectual Challenges",
    "8-number2-2": "People with IQ below 70%.",
    "8-number3-1": " Hearing Challenges",
    "8-number3-2": "People who don’t use hearing to learn: deaf or hard of hearing.",
    "8-number4-1": "  Speech Disorders",
    "8-number4-2": "People with speech or language difficulties beyond the norm.",
    "8-number5-1": " Behavioral Disorders",
    "8-number5-2": "People with emotional, thinking, or behavior issues.",
    "8-number6-1": "  Visual Challenges",
    "8-number6-2": "People who don’t use sight to learn: blind or visually impaired.",
    "8-number7-1": "  Autism Spectrum",
    "8-number7-2": "People with neurodevelopmental disorder affecting social skills and behavior.",
    "8-number8-1": "   Learning Difficulties",
    "8-number8-2": "People with difficulties in memory, attention, perception, or academics.",

    "19-heading1-1": "Proud to train our teachers as shadow educators supporting",
    "19-heading1-2": " student success.",
    "19-number1-1": " Mathani Magdi",
    "19-number1-2": "We are grateful to Thiqah and the workshop team, with special thanks to Dr. Shawqi Ghanem and our wonderful colleagues.",
    "19-number2-1": " Fahima Abulola",
    "19-number2-2": "Thanks to the Thiqah Institute team for this course and Dr. Shawqi Ghanem’s detailed explanations. Thanks also to the colleagues for their great contributions.",
    "19-number3-1": "Asmaa Abuzour",
    "19-number3-2": "Very happy to be part of this wonderful course",

    "22-heading1": " Shadow Teacher Packages",
    "22-heading2": "We offer customized packages to support your children throughout their educational journey, with a shadow teacher by their side every step of the way.",

    "26-heading1": " Your child needs support.",
    "26-heading2": "Shadow teacher helps.",
    "26-icon": "  Need a shadow teacher? Contact us.",
    "26-step1-1": " Confidence-building trial session",
    "26-step1-2": " to help your child feel comfortable and overcome shyness.",
    "26-step2-1": "Continuous classroom support ",
    "26-step2-2": "throughout the entire school year for steady progress.",
    "26-step3-1": "Clear and simple",
    "26-step3-2": " explanations tailored to your child’s learning style.",
    "26-step4-1": "Encourages growing independence ",
    "26-step4-2": "in doing homework and assignments.",
    "26-step5-1": "Develops social skills ",
    "26-step5-2": "by motivating participation in class activities.",
    "26-step6-1": "Builds strong self-confidence ",
    "26-step6-2": " through ongoing support and positive reinforcement.",

    "30-heading": " Book a shadow teacher for your child now.",
    "30-book": "Contact our academic advisors now to assess your child's needs.",

    "40-heading1": " Got questions about Shadow Teacher services?",
    "40-heading2": "Learn how a shadow teacher can support your child’s educational journey with personalized assistance.",
    "40-questions1": "Does the shadow teacher stay with the student inside the classroom?",
    "40-answer1": " Yes, the shadow teacher accompanies the student in class, providing academic, behavioral, and social support to help their progress.",
    "40-questions2": " Is the shadow teacher’s role limited to academic performance only?",
    "40-answer2": " No, they support the student academically, behaviorally, and socially to promote overall growth.",
    "40-questions3": "Should the shadow teacher also support the student at home?",
    "40-answer3": "Yes, continuous support at school and home ensures consistent progress academically and behaviorally.",
    "40-questions4": " Does the shadow teacher follow the student throughout all school years?",
    "40-answer4": "Not necessarily; as the student improves, the support can be gradually reduced with a proper plan.",
    "40-questions5": "Why choose a shadow teacher from Thiqa?",
    "40-answer5": " Our teachers are specially trained and fully dedicated to the student both at school and home, ensuring uninterrupted support",

    "shadow-heading1": " Shadow Teacher Packages",
    "shadow-heading2": "We offer customized packages to support your children throughout their educational journey, with a shadow teacher by their side every step of the way.",
    "shadow-package1-heading1": "Basic Follow-up",
    "shadow-package1-heading2": "3700  ",
    "shadow-package1-heading3": " 3515 ",
    "shadow-package1-1": " Two days per week",
    "shadow-package2": "Trained shadow teacher with academic and educational supervision, replaceable.",
    "shadow-package1-3": " Academic reports",
    "shadow-package4": "  Representing the communication point with the school",
    "shadow-package1-5": "  Educational consultations",

    "shadow-package2-heading1": " Active Follow-up",
    "shadow-package2-heading2": "4900   ",
    "shadow-package2-heading3": " 4410 ",
    "shadow-package2-1": "  3 days per week",
    "shadow-package2-3": "One monthly report",
    "shadow-package2-5": "   Educational consultations",

    "shadow-package3-heading1": "  Intensive Follow-up",
    "shadow-package3-heading2": "5400   ",
    "shadow-package3-heading3": " 4860 ",
    "shadow-package3-1": "  4 days per week",
    "shadow-package3-3": " One monthly report",
    "shadow-package3-5": "  One educational consultation per month",

    "shadow-package4-heading1": " Premium Follow-up",
    "shadow-package4-heading2": "6900  ",
    "shadow-package4-heading3": " 5520 ",
    "shadow-package4-1": "5 days per week",
    "shadow-package4-3": "Two monthly reports",
    "shadow-package4-5": " Two educational consultations per month"
  },
  "form": {
    "name": " Name",
    "name-pl": " Enter full name",
    "grade": " Grade",
    "grade-pl": " Enter grade",
    "consultation": " Consultation",
    "home": " At home  ",
    "online": "Online",
    "mobile": " Mobile phone number",
    "mobile-pl": " Enter mobile phone number",
    "email": " Email",
    "email-pl": " Enter email address",
    "reason-con": " Reason for booking the consultation",
    "reason-pl-con": " Write the reason for booking the consultation",
    "more": " To add more information",
    "more-pl": " Write here",
    "shadow": "Shadow Teacher Session Type",
    "reason-shadow": "Reason for requesting shadow teacher",
    "reason-pl-shadow": "Write your reason",
    "free-session": "Book a session"
  },
  "tutoring": {
    "1-heading1": " Building Our Children’s Future Together",
    "1-heading2": "In a rapidly changing world, our children need support that understands their unique needs and nurtures their abilities. With Thiqa, we offer a distinctive learning journey built on quality, safety, and innovation.",
    "1-why1-1": "Why ",
    "1-why1-2": "Thiqa?",
    "1-why2": "At 'Thiqa,' we provide more than lessons — a safe, inspiring environment with trusted teachers and modern methods to help your children excel. Your investment is in good hands.",
    "1-icon": " Book a free trial lesson",
    "1-point1-1": " Trusted and Certified Teachers",
    "1-point1-2": "Every teacher at 'Thiqa' undergoes a strict selection process to ensure top quality.",
    "1-point2-1": "Flexible Learning Options",
    "1-point2-2": "Whether online, at home, or through virtual reality, we provide the method that fits your schedule and needs.",
    "1-point3-1": "Accurate Progress Tracking and Reports",
    "1-point3-2": "We offer regular reports to help you follow your child’s progress step by step.",

    "7-heading1": " Get Started With Us Today",
    "7-heading2": "Join the Thiqa family and receive personalized educational support tailored to your children’s needs. Book a trial session now and see the difference firsthand. Because your child’s education deserves the best.",
    "7-icon": " Book a trial lesson",

    "16-heading1": " Inspiring success stories from our classes",
    "16-heading2": "Success starts with a great lesson. We’re here to help your children succeed step by step with Thiqa Education.",
    "16-icon": " Book a trial class",

    "19-heading1": " The Strongest Choice of All",
    "19-heading2": "With unmatched quality, trusted tutors, and innovative learning methods, Thiqa stands as the ultimate choice for students and parents alike.",
    "19-icon1-heading": "other platforms",
    "19-icon1-1": "Identity verification",
    "19-icon1-2": "Teaching channels (VR – Online – Home)",
    "19-icon1-3": "Smart supervision & reporting",
    "19-icon1-4": "Teacher development & income growth",
    "19-icon1-5": "Flexible payment options",
    "19-icon2-heading": "Thiqa Education",
    "19-icon3-heading": " Traditional institutes",
    "19-icon4-heading": " Book a Trial Session Now",

    "25-heading": " Book a Trial Session Now",
    "25-book": "Submit"
  },
  "blog": {
    "1-heading1": " Thiqa Education Blog",
    "1-heading2": "Educational articles and lessons to support your child’s learning, with tips from Thiqa’s expert tutors.",
    "1-blue-heading1": " Thiqa Education:",
    "1-blue-heading2": "An Inspiring Journey Toward Innovative Learning",
    "1-number-heading1": "Articles",
    "1-number-heading2": "  +50 Inspiring Educational Articles",
    "1-blog1": "Thiqa Education: A Leader in Developing Genuine Private Tutoring",
    "1-blog2": "Why Booking a Private Tutor for Your Child Is the Best Investment?",
    "1-blog3": "Home and Online Tutoring: The Future of Education at Thiqa. ",
    "1-blog4": "Choose Your Ideal Teacher: Because Every Student Needs a Personalized Approach: ",
    "1-blog5": "Arabic Letters and Correct Pronunciation – Grade 1",
    "read-more": "Read more",
    "trending-article": "Trending Articles",
    "7-heading1": " For every mother, father, and teacher..",
    "7-heading2": " we have gathered useful educational articles to support you in being the primary pillar for your children’s success, with practical tips, study ideas, and proven strategies to improve learning.",
    "7-icon": "Contact Us",

    "11-heading": "Our Blogs",
    "11-blog1": "   Why Booking a Private Tutor for Your Child is the Best Investment ",
    "11-blog2": "  Home and Online Tutoring: The Future of Learning at Thiqa",
    "11-blog3": "  Choose Your Perfect Teacher: Every Student Needs a Unique Approach ",
    "11-blog4": "  Arabic Letters and Correct Pronunciation – Grade 1",
    "11-blog5": "  Nominal and Verbal Sentences – Grade 2",
    "11-blog6": "  Singular, Dual, and Plural – Grade 3 ",
    "11-blog7": "  Narrative Text – Grade 4 ",
    "11-blog8": "  Short Story and Composition – Grade 5",
    "11-blog9": "  Reading Comprehension Strategies – Grade 6 ",
    "11-blog10": "  Compound Words in English – Grade 7",

    "22-heading1": " Why Booking a Private Tutor for Your Child is the Best Investment",
    "22-heading2": "Booking a private tutor provides personalized support that helps your child understand subjects deeply and boosts their confidence. Private tutoring fills learning gaps, enhances academic skills, and prepares students for exams. Additionally, a private tutor can continuously monitor progress and tailor teaching plans to fit the student's learning style.",

    "details-heading1": " Thiqa Education: An Inspiring Journey Toward Innovative Learning",
    "details-heading2": " In a rapidly changing educational world, the story of Thiqa Education began with a simple vision: to redefine private tutoring through innovation and effectiveness, supporting every student and their family to achieve real success.",
    "details-1": "In 2024, we took our first major steps by participating in the Bett exhibition in the UK, where we showcased ideas that promote innovation in education. Soon after, we were honored to be selected as one of the top 16 startups in the UAE in the EdTech field, receiving recognition from His Excellency Dr. Ahmed Al Falasi, which strengthened our determination.",
    "details-2": "Our journey continued to grow as we participated in the Sharjah Entrepreneurship Festival, presenting a new model for private tutoring, and secured a $300,000 investment through the Bebban program to support our development.",
    "details-3": "We launched an inspiring initiative called “Dirham Makes a Difference”, through which we supported 20 underprivileged students in partnership with the Mosaic Foundation, because we believe education is an opportunity for everyone.",
    "details-4": "We didn’t stop there — we took part in the LEAP festival in Saudi Arabia and GITEX Global in Dubai, showcasing our latest innovations shaping the future of education. We were honored to be featured on Forbes’ “Under 30” list, along with global recognition from HolonIQ, which highlights the most influential education companies.",
    "details-5": "In 2025, we won second place in the Sustainable Impact Challenge for our “Dirham Makes a Difference” initiative. We were also proudly honored by His Highness Sheikh Hamdan bin Mohammed bin Rashid Al Maktoum, Crown Prince of Dubai, as one of the promising companies shaping the future of education in the region.",
    "details-6": "Our journey with you continues. We promise more creativity, support, and success for every student, parent, and teacher walking this path with us.",

    "details-blog-1": " Why Booking a Private Tutor for Your Child is the Best Investment",
    "details-blog-2": "Booking a private tutor provides personalized support that helps your child understand subjects deeply and boosts their confidence. Private tutoring fills learning gaps, enhances academic skills, and prepares students for exams. Additionally, a private tutor can continuously monitor progress and tailor teaching plans to fit the student's learning style.",
    "details-blog-3": " Home and Online Tutoring: The Future of Learning at Thiqa",
    "details-blog-4": "Home and online tutoring have become key modern methods offering students comfort and flexibility. At Thiqa, we use advanced technology and interactive techniques to make learning effective and enjoyable, whether at home or online. We ensure a safe educational environment that supports communication between students and teachers with ongoing follow-up to achieve the best results.",
    "details-blog-5": " Choose Your Perfect Teacher: Every Student Needs a Unique Approach",
    "details-blog-6": "At Thiqa, we believe every student learns differently. That’s why we offer a wide range of qualified teachers who adapt their teaching methods to each student’s needs. Whether your child needs support in a specific subject or wants to develop skills, we help find the right teacher to ensure an effective and enjoyable learning experience.",
    "details-blog-7": " Arabic Letters and Correct Pronunciation – Grade 1",
    "details-blog-8-1": "In Grade 1, children begin their journey of learning Arabic letters, the foundation for reading and writing skills. Students learn to pronounce each letter with short and long vowels (fatḥa, ḍamma, kasra, and long vowels alif, wāw, yā). Interactive activities like letter flashcards, educational songs, and phonics exercises help children memorize and recognize letters.",
    "details-blog-8-2": "It’s recommended to train the child to associate each letter with its sound, such as linking the letter 'ب' (Baa) with the word 'باب' (door) or 'م' (Meem) with 'ماء' (water). This approach makes learning fun and practical, enhancing the child’s ability to form words and sentences in the future.",
    "details-blog-9": " Nominal and Verbal Sentences – Grade 2",
    "details-blog-10-1": "In Grade 2, students learn the difference between nominal sentences and verbal sentences. A nominal sentence begins with a noun and usually consists of a subject and predicate, such as: “The sky is clear.” A verbal sentence begins with a verb and describes an action, such as: “The child plays in the garden.”",
    "details-blog-10-2": "Class activities and practical exercises help reinforce this concept, such as asking students to create new sentences or transform a verbal sentence into a nominal one and vice versa. This lesson strengthens grammar understanding and improves writing skills.",
    "details-blog-11": " Singular, Dual, and Plural – Grade 3",
    "details-blog-12-1": "Grade 3 students learn the forms of singular, dual, and plural in Arabic. The singular refers to one item, such as “كتاب” (book), the dual to two items, such as “كتابان” (two books), and the plural to more than two, such as “كتب” (books).",
    "details-blog-12-2": "Interactive activities like flashcards and images help illustrate the differences, and teachers can ask students to categorize words into singular, dual, or plural. Mastering these forms is essential for improving writing and expression skills.",
    "details-blog-13": " Narrative Text – Grade 4",
    "details-blog-14-1": "Grade 4 students are introduced to narrative text, which tells a story or event in an engaging way. They learn the elements of narrative text, including characters, time, place, events, and resolution.",
    "details-blog-14-2": "Creative writing exercises help develop this skill, such as writing a short story from daily life or an imaginary adventure, focusing on the logical sequence of events.",
    "details-blog-15": " Short Story and Composition – Grade 5",
    "details-blog-16-1": "In Grade 5, students learn to write a short story as a form of creative expression. Lessons focus on identifying the main idea, developing characters, setting time and place, and building events toward a resolution or ending.",
    "details-blog-16-2": "Students are encouraged to draw inspiration from their own lives or imagination, incorporating dialogue and description to bring the story to life. This lesson not only enhances writing skills but also develops logical thinking and event sequencing.",
    "details-blog-17": " Reading Comprehension Strategies – Grade 6",
    "details-blog-18-1": "Reading comprehension is a key skill in Grade 6, helping students analyze texts and extract main ideas and supporting details. Students learn techniques such as summarizing, questioning, and connecting the text to their prior knowledge.",
    "details-blog-18-2": "These strategies not only improve reading skills but also enhance critical thinking and the student’s ability to express opinions about what they read.",
    "details-blog-19": " Compound Words in English – Grade 7",
    "details-blog-20-1": "In Grade 7, students learn about compound words in English—words formed by combining two or more words to create a new meaning, such as toothbrush or sunflower.",
    "details-blog-20-2": "Understanding this type of word helps students expand their vocabulary and improve reading comprehension. Students can practice creating new compound words using simple words they already know.",
    "details-blog-21": " Listening and Speaking Skills – Grade 8",
    "details-blog-23-1": "Grade 8 English lessons focus on improving listening and speaking skills. Students practice listening to audio clips or conversations to understand main ideas and details.",
    "details-blog-23-2": "They are also encouraged to participate in short dialogues and deliver oral presentations, which boost confidence and develop accurate pronunciation.",
    "details-blog-24": " Report Writing in English – Grade 9",
    "details-blog-25-1": "In Grade 9, students learn report writing in English, a structured way to present information or findings.",
    "details-blog-25-2": "They are trained to divide the report into an introduction, body, and conclusion, using clear language and supporting examples. This skill prepares students for academic projects and professional tasks in the future.",
    "details-blog-26": " Compare and Contrast Essay – Grade 10",
    "details-blog-27-1 ": "Grade 10 students learn to write a compare and contrast essay in English, analyzing similarities and differences between two or more topics.",
    "details-blog-27-2": "They practice organizing their ideas into structured paragraphs and using appropriate linking words such as on the other hand and similarly. This skill develops analytical thinking and prepares them for university-level writing."
  },
  "about": {
    "1-heading1": " An Inspiring Journey",
    "1-icon": "Contact Us",
    "1-number1-heading1": "awards",
    "1-number1-heading2": " +5 awards Received in recognition of our efforts and quality of services.",
    "1-number2-heading1": "tutoring sessions",
    "1-number2-heading2": "Delivered 50,000 successful tutoring sessions",
    "1-feedback1-name": "rose yousef ",
    "1-feedback1": "Thiqa helped me discover skills within myself that I didn’t know I had, all thanks to the trust among its people. It makes a person stronger, able to make decisions, and overcome challenges with confidence.",
    "1-feedback2-name": " amal salman ",
    "1-feedback2": "Thiqa was a turning point in my life. Through it, I learned a lot and had a great opportunity to develop my skills. Thiqa is a supportive and inspiring environment that believes in everyone’s potential and always pushes us toward better.",
    "1-feedback3-name": "Aisha Qassem",
    "1-feedback3": "A rich experience that greatly developed my personality, a wonderful work atmosphere blending fun and seriousness. Thiqa is a second family for every employee.",
    "1-feedback4-name": "Marwa Al-Ashawy",
    "1-feedback4": "Thiqa is the wonderful opportunity that added so much to me. Every day, I learned something new... A company without boring routines; on the contrary, every day brings a new challenge and a new workday with a supportive family that helps each other.",

    "6-heading1": "What is Thiqa Education?",
    "6-heading2": " Thiqa Education is the UAE’s first tutor provider, managing the entire learning process to deliver a unique educational experience. Established in 2022, we operate in Abu Dhabi, Dubai, Sharjah, and Al Ain. We are proud to be a UAE-born brand honored by His Highness Sheikh Hamdan bin Mohammed bin Rashid Al Maktoum, and recognized as one of the top 50 future companies in the UAE",

    "9-heading1-1": " Thiqa Education ",
    "9-heading1-2": "  Partner in Sustainable Impact",
    "9-heading2": "Proudly recognized with the “Together” certificate and 2nd place in the Sustainable Impact Challenge for our “One Dirham Makes a Difference” initiative, which donates one dirham per teaching hour to support educational opportunities for children.",
    "9-icon": "Contact Us",

    "12-heading1": " Our Vision at Thiqa",
    "12-heading2": "We aim to professionalize private tutoring by providing teachers with a stable environment, real growth opportunities, and sustainable income. Supporting teachers leads to better education for students.",
    "12-number1-1": " Student-Centered: ",
    "12-number1-2": "Student success is our top priority.",
    "12-number2-1": " Innovative Education:",
    "12-number2-2": " We continuously improve to deliver modern and effective learning.",
    "12-number3-1": " Collaborative Approach:",
    "12-number3-2": " Teachers, students, and parents working together for the best outcomes.",
    "12-number4-1": " Professional Sustainability: ",
    "12-number4-2": "Building long-term career paths for teachers.",

    "18-heading1": " The Management Team at Thiqa",
    "18-heading2": "Inspiring leadership with a clear vision for a brighter educational future. We believe success starts from the top, which is why Thiqa’s founders and management team work passionately and diligently to achieve our goals and guide the team toward every accomplishment that enhances your children’s learning journey",
    "18-teacher1-1": "Omar Bakri",
    "18-teacher1-2": "Aspiring entrepreneur with 5 years of proven passion and dedication, Co-Founder and CEO of two successful ventures.",
    "18-teacher2-1": "Hamdan Karmustaji ",
    "18-teacher2-2": " Finance expert passionate about sustainability and impact investing, with strong quantitative skills, Co-Founder and CFO.",
    "18-teacher3-1": "Ali Bakri",
    "18-teacher3-2": " Experienced operations leader with expertise in logistics, Co-Founder and COO.",

    "23-heading1": " Our unsung heroes at Thiqa",
    "23-heading2": "We are proud of 50 employees who work with dedication and love to achieve success and progress for your children. These behind-the-scenes heroes drive us toward growth and are an inseparable part of every achievement we accomplish.",
    "23-sst-1": "Abdalhamed Eawadah Allah",
    "23-sst-2": "Lillian Sharrouf",
    "23-sst-3": "Haider Ibraheem",
    "23-sst-4": "Alaa Koubili",
    "23-sst-5": " Moustafa Shabbar",
    "23-sst-6": "Ghassan Daoud",
    "23-sst-7": "Abdullah Hossam",
    "23-stc-1": " Walaa Hameed",
    "23-stc-2": "Amal Salman",
    "23-rdm-1": "Ghoussoun Al-Hraki",
    "23-rdm-2": " Marwa Al-Ashawy",
    "23-sdt": "  Muhammad Almukdad",
    "23-tst-1": " Aisha Kasem",
    "23-tst-2": "Ola AL-Ahmad",
    "23-tst-3": "Humam Hamoud",

    "31-heading1": " Thiqa: Every step, a milestone of passion and success.",
    "31-heading2": "Our achievements are our pride and proof of our commitment to excellence and supporting your children's future.",
    "31-number1-1": " Forbes Under 30",
    "31-number1-2": "We were selected for the Forbes Under 30 list in recognition of our continuous efforts and achievements in educational technology. This honor reflects our deep commitment to developing innovative educational solutions that make a real difference in students’ lives.",
    "31-number2-1": " Top 50 Future Companies",
    "31-number2-2": "We were ranked among the Top 50 Future Companies and honored by His Highness Sheikh Hamdan bin Mohammed bin Rashid Al Maktoum, Crown Prince of Dubai, as one of the promising companies shaping the future of education. This recognition motivates us to continue delivering innovative educational solutions that meet the needs of future generations.",
    "31-number3-1": " Majra Sustainable Impact Challenge 2025",
    "31-number3-2": "We won 2nd place in the Majra Sustainable Impact Challenge 2025 for our 'One Dirham Makes a Difference' initiative. Through this initiative, we dedicate one dirham from every tutoring hour to support the education of underprivileged students.",
    "31-number4-1": " HolonIQ List",
    "31-number4-2": "Thiqah was recognized among the leading companies and initiatives impacting the development of the education sector. This acknowledgment highlights our active role in shaping the future of education through innovation and forward-thinking."
  },
  "gallery": {
    "heading1": "",
    "heading2": ".Every event leaves a mark, these are our highlights",
    "14": "Participated to support innovation in education.",
    "13": "Selected among the best 16 startups in the UAE in educational technology, honored by His Excellency Dr. Ahmed Al Falasi.",
    "12": "Participated and redefined private tutoring with an innovative approach.",
    "11": "Received a $300,000 investment during participation in the Bipin program.",
    "10": "Launched the initiative and supported 20 students through partnership with Mosaic Foundation.",
    "9": "Participated in this major event gathering top companies and innovations to showcase the future of technology and exchange global expertise.",
    "8": "",
    "7": "",
    "6": "Awarded for active commitment in national initiatives..",
    "5": "Showcased the latest educational innovations at one of the world’s largest tech exhibitions.",
    "4": "Selected for continuous efforts and achievements in educational technology.",
    "3": "Recognized among leading companies and initiatives impacting the education sector’s development.",
    "1": "Won 2nd place for the 'One Dirham Makes a Difference' initiative.",
    "2": "Ranked among the top 50 future companies and honored by His Highness Sheikh Hamdan bin Mohammed bin Rashid Al Maktoum as a promising company shaping the future of education."
  },
  "contact": {
    "1-heading1": "Our live chat is available from 10 a.m. to 8 p.m., Saturday to Thursday.",
    "1-heading2": "Chat with our customer support experts for assistance with any questions or issues you may have.",
    "2-heading": "Not a Member or Tutor?",
    "2-heading-card1": "Try personalised 1:1 tutoring",
    "2-text-card1": "Interested in trying Thiqa tutoring? Leave your details and one of our Education Advisors will be in touch to arrange yourtrial lesson.",
    "2-button-card1": "Book a trail lesson",
    "2-heading-card2": "Become a tutor",
    "2-text-card2": "Want to join our global tutor community? Fill in the application form and our team will get in touch with you to discuss next steps.",
    "2-button-card2": "Sign up as a tutor"
  },
  "messsage": {
    "success": "✔️ Form has been sent successfully..."
  }
}
